"{\"ano\":2020,\"l0\":[{\"img\":[{\"src\":\"media/2020/0.png\",\"nota\":\"Disponível em: www.csuchico.edu. Acesso em: 11 dez. 2017.\"}],\"enunciado\":\"[IMG]0 \\n Nesse pôster de divulgação de uma campanha que aborda a diversidade e a inclusão, a interação dos elementos verbais e não verbais faz referência ao ato de\",\"alternativa\":{\"a\":\"A estereotipar povos de certas culturas.\",\"b\":\"B discriminar hábitos de grupos minoritários.\",\"c\":\"C banir imigrantes de determinadas origens.\",\"d\":\"D julgar padrões de beleza de diversas etnias.\",\"e\":\"E desvalorizar costumes de algumas sociedades.\"}},{\"img\":[{\"src\":\"media/2020/1.png\",\"nota\":\"Disponível em: https://sites.psu.edu. Acesso em: 12 jun. 2018.\"}],\"enunciado\":\"[IMG]1 \\n Os recursos usados nesse pôster de divulgação de uma campanha levam o leitor a refletir sobre a necessidade de\",\"alternativa\":{\"a\":\"A criticar o tipo de tratamento dado à mulher.\",\"b\":\"B rever o desempenho da mulher no trabalho.\",\"c\":\"C questionar a sobrecarga de atribuições da mulher.\",\"d\":\"D analisar as pesquisas acerca dos direitos da mulher.\",\"e\":\"E censurar a mulher pelo uso de determinadas palavras.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Finally, Aisha finished with her customer and asked what colour Ifemelu wanted for her hair attachments. “Colour four.” “Not good colour,” Aisha said promptly. “That’s what I use.” “It look dirty. You don’t want colour one?” “Colour one is too black, it looks fake,” Ifemelu said, loosening her headwrap. “Sometimes I use colour two, but colour four is closest to my natural colour.” [...] She touched Ifemelu’s hair. “Why you don’t have relaxer?” “I like my hair the way God made it.” “But how you comb it? Hard to comb,” Aisha said. Ifemelu had brought her own comb. She gently combed her hair, dense, soft and tightly coiled, until it framed her head like a halo. “It’s not hard to comb if you moisturize it properly,” she said, slipping into the coaxing tone of the proselytizer that she used whenever she was trying to convince other black women about the merits of wearing their hair natural. Aisha snorted; she clearly could not understand why anybody would choose to suffer through combing natural hair, instead of simply relaxing it. She sectioned out Ifemelu’s hair, plucked a little attachment from the pile on the table and began deftly to twist. ADICHIE, C. Americanah: A novel. New York: Anchor Books, 2013. A passagem do romance da escritora nigeriana traz um diálogo entre duas mulheres negras: a cabeleireira, Aisha, e a cliente, Ifemelu. O posicionamento da cliente é sustentado por argumentos que\",\"alternativa\":{\"a\":\"A reforçam um padrão de beleza.\",\"b\":\"B retratam um conflito de gerações.\",\"c\":\"C revelam uma atitude de resistência.\",\"d\":\"D demonstram uma postura de imaturidade.\",\"e\":\"E evidenciam uma mudança de comportamento.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A Minor Bird I have wished a bird would fly away, And not sing by my house all day; Have clapped my hands at him from the door When it seemed as if I could bear no more. The fault must partly have been in me. The bird was not to blame for his key. And of course there must be something wrong In wanting to silence any song. FROST, R. West-running Brook. New York: Henry Holt and Company, 1928. No poema de Robert Frost, as palavras “fault” e “blame” revelam por parte do eu lírico uma\",\"alternativa\":{\"a\":\"A culpa por não poder cuidar do pássaro.\",\"b\":\"B atitude errada por querer matar o pássaro.\",\"c\":\"C necessidade de entender o silêncio do pássaro.\",\"d\":\"D sensibilização com relação à natureza do pássaro.\",\"e\":\"E irritação quanto à persistência do canto do pássaro.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A Mother in a Refugee Camp No Madonna and Child could touch Her tenderness for a son She soon would have to forget... The air was heavy with odors of diarrhea, Of unwashed children with washed-out ribs And dried-up bottoms waddling in labored steps Behind blown-empty bellies. Other mothers there Had long ceased to care, but not this one: She held a ghost-smile between her teeth, and in her eyes the memory Of a mother’s pride... She had bathed him And rubbed him down with bare palms. She took from their bundle of possessions A broken comb and combed The rust-colored hair left on his skull And then — humming in her eyes — began carefully to part it. In their former life this was perhaps A little daily act of no consequence Before his breakfast and school; now she did it Like putting flowers on a tiny grave. ACHEBE, C. Collected Poems. New York: Anchor Books, 2004. O escritor nigeriano Chinua Achebe traz uma reflexão sobre a situação dos refugiados em um cenário pós-guerra civil em seu país. Essa reflexão é construída no poema por meio da representação de uma mãe, explorando a(s) filho.\",\"alternativa\":{\"a\":\"A demonstração de orgulho por não precisar pedir,doações.\",\"b\":\"B descrições artísticas detalhadas de uma obra,conhecida.\",\"c\":\"C aceitação de um diagnóstico de doença terminal do\",\"d\":\"D consternação ao visitar o túmulo do filho recém-falecido.\",\"e\":\"E impressões sensoriais experimentadas no ambiente.\"}}],\"l1\":[{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Poco después apareció en casa de Elisenda Morales, arrastrando su cansancio y las contrariedades de un largo día que había dejado su ánimo en ruinas. A pesar de todo, supo resistirlo, y cuando ella le ofreció una copa de mistela, abandonó su asiento para ir hasta la tienda en busca de algo más estimulante. Allí, en el corredor de la casa, en taburetes separados, recibieron los primeros cálidos soplos de la noche. Con su habitual entereza, Elisenda entró a conectar la luz de la sala, sofocando parte de su reflejo, mientras comentaba que así estarían mejor. Al menos, pensó el tío Camarillo, no había sacado la lámpara como otras veces, ni le había entregado alguno de sus álbumes, y parecía en cambio decidida a mantener en ascuas al vecindario. Aquélla fue la primera vez que en mucho tiempo dejaron de lado el tema de las rentas, para entrar con pies de plomo en el espinoso terreno de las confidencias. SÁNCHEZ, H. El héroe de la família. Bogotá: Tercer Mundo, 1988. No texto, no qual é narrada a visita à casa de uma personagem, a expressão “entrar con pies de plomo” é utilizada para se referir ao(à)\",\"alternativa\":{\"a\":\"A determinação para conduzir discussões pessoais.\",\"b\":\"B insensibilidade para lidar com temas do passado.\",\"c\":\"C discrição para administrar questões financeiras.\",\"d\":\"D disposição para resolver problemas familiares.\",\"e\":\"E cuidado para tratar de assuntos íntimos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Oye, Pito, ésta es: la vida bruta de un boy mis tierras eran nuevo méxico, colorado, california, arizona, tejas, y muchos otros senderos, aún cuando la luz existía sonrientemente en las palabras de mis antepasados... era entonces hombre, maduro y sencillo como los cerros y los peñascos, y mi cultura era el atole, el chaquehue, y los buenos días; mi idioma cantaba versículos por los cañones de tierra roja y tierra amarilla... Hoy sí, hoy ya no soy mejicano ni hispano ni tampoco americano, pero soy — y bien lo siento ser — una sombra del pasado y un esfuerzo hacia el futuro... SÁNCHEZ, R. Disponível em: www.materialdelectura.unam.mx. Acesso em: 4 dez. 2017. Ao abordar a expropriação de territórios mexicanos pelos Estados Unidos, o eu lírico do poema revela um(a)\",\"alternativa\":{\"a\":\"A rejeição da língua utilizada por seus antepassados.\",\"b\":\"B desejo de pertencimento ao espaço estadunidense.\",\"c\":\"C certeza de manutenção de suas tradições.\",\"d\":\"D reivindicação de um mundo unificado.\",\"e\":\"E sentimento de conflito de identidades.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"La violencia como bella arte Pues bien, ‘Relatos Salvajes’, de Damián Szifrón, es sobre todo un brillante esfuerzo por poner rostro, por fotografiar, a la parte de la violencia que tanto cuesta ver en el cine. De repente, el director argentino coloca al espectador ante el espectáculo, digamos putrefacto, de una sociedad enferma de su propia indolencia, anestesiada por su ira, incapaz de entender el origen de la insatisfacción que la habita. ¿Cómo se quedan? Sí, estamos delante de la una película vocacionalmente violenta, obligadamente salvaje, pero, y sobre todo, deslumbrante en su claridad. Más allá del esplendor sabio de una producción perfecta, lo que más duele, lo que más divierte, lo que más conmueve es la sensación de reconocimiento. Cada uno de los damnificados, pese a su acento marcadamente argentino, somos nosotros. O, mejor, cada insulto proferido, y no siempre entendido, es nuestro, en algún momento ha salido de nuestra boca. O saldrá. La violencia no es sólo eso que tanto desagrada a los profesionales del buen gusto, a los programadores de ópera o a los filósofos de la nada; la violencia, la realmente insoportable, es también una cuestión de actitud, un simple gesto. Y esa violencia está por todas partes, está dentro. Y Szifrón acierta a retratarla tan fielmente que no queda otra cosa que romper a reír. Aunque sólo sea de simple desesperación. Brillante, magistral incluso. MARTÍNEZ, L. Disponível em: www.elmundo.es. Acesso em: 13 abr. 2015 (adaptado). Nessa resenha crítica acerca do filme Relatos Salvajes, o autor evidencia o comportamento humano frente à violência.\",\"alternativa\":{\"a\":\"A cômico como fuga da sociedade diante de situações,violentas.\",\"b\":\"B estado de apatia da sociedade perante a violência,rotineira do mundo atual.\",\"c\":\"C empecilho para o espectador vivenciar a violência,bruta na realidade e na ficção.\",\"d\":\"D sotaque reforçado dos personagens a fim de marcar,o espaço do cinema argentino.\",\"e\":\"E autorreconhecimento diante dos diversos tipos de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Los propietarios de la libertad Las palabras cumplen ciclos; las actitudes también. Sin embargo, cuando las palabras designan actitudes, los ciclos se vuelven más complejos. Cuando el hoy tan denostado Sartre puso la palabra compromiso sobre el tapete y hasta Mac Leish publicó un libro sobre la responsabilidad de los intelectuales, estas dos palabras, compromiso y responsabilidad, designaban actitudes que, sin ser gemelas, eran bastante afines. Salvo contadas excepciones, los intelectuales de entonces las hicieron suyas y, equivocados o no, dijeron sin eufemismos por qué empeño se la jugaban. Los intelectuales latinoamericanos también comprendieron dónde estaba esta vez el enemigo. Sólo entonces empezó la mala prensa. Los grandes pontífices de la propaganda subrayaron una y otra vez la palabra libertad y denostaron el compromiso. Libertad no era librarse de Batista o de Somoza, sino mantener la prensa libre. Libertad es la emocionada comprobación de que la gran prensa norteamericana es capaz de descubrir que Lumumba o Allende fueron liquidados por la CIA, sin poner el acento en que eso no sirve para resucitarlos. ¿Y compromiso? Es la actitud que adoptan ciertos intelectuales, cuya carga ideológica perjudica notoriamente su arte. Después de todo, ¿cómo se atreven a frecuentar las provincias del espíritu, si es público y notorio que tales ámbitos son patrimonio exclusivo de los propietarios de la libertad? BENEDETTI, M. Perplejidades de fin de siglo. Buenos Aires: Sudamericana, 1993 (adaptado). Transformar palavras em atitudes tem sido um dos grandes dilemas dos intelectuais. Ao ponderar sobre essa temática, o autor, um dos grandes críticos e literatos latino-americanos da atualidade, leva o leitor a perceber que posicionamento acrítico perante o poder.\",\"alternativa\":{\"a\":\"A o compromisso político afasta o artista da criação.\",\"b\":\"B os costumes sociais governam a linguagem e as,atitudes das pessoas.\",\"c\":\"C o compromisso ideológico de alguns intelectuais está,refletido em suas obras.\",\"d\":\"D a complexidade relacionada ao conceito de liberdade,impede o compromisso.\",\"e\":\"E os intelectuais latino-americanos têm um\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Pablo Pueblo Regresa un hombre en silencio De su trabajo cansado Su paso no lleva prisa Su sombra nunca lo alcanza Lo espera el barrio de siempre Con el farol en la esquina Con la basura allá en frente Y el ruido de la cantina Pablo Pueblo llega hasta el zaguán oscuro Y vuelve a ver las paredes Con las viejas papeletas Que prometían futuros en lides politiqueras Y en su cara se dibuja la decepción de la espera. BLADES, R. Disponível em: http://rubenblades.com. Acesso em: 26 jun. 2012 (fragmento). Rubén Blades é um compositor panamenho de canções socialmente engajadas. O título Pablo Pueblo, associado ao conteúdo da letra da canção, revela uma crítica social ao exploração. um indivíduo em seu próprio bairro.\",\"alternativa\":{\"a\":\"A contrapor a individualidade de um sujeito a uma,estrutura social marcada pela decepção na atuação,política.\",\"b\":\"B demonstrar que o problema sofrido pelo indivíduo,atinge toda a comunidade.\",\"c\":\"C relativizar a importância que se dá ao sofrimento,individual em uma estrutura social baseada na\",\"d\":\"D descrever a vida de um sujeito que nunca resolve,suas inquietações e, por isso, mantém-se silencioso.\",\"e\":\"E usar um apelido jocoso para designar a atuação de\"}}],\"lc\":[{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Quando quis agilizar o processo de seleção de novos alunos, a tradicional faculdade britânica de medicina St. George usou um software para definir quem deveria ser entrevistado. Ao reproduzir a forma como os funcionários faziam essa escolha, o programa eliminou, de cara, 60 de 2 000 candidatos. Só por causa do sexo ou da origem racial, numa dedução baseada em sobrenome e local de nascimento. Um estudo sobre o caso foi publicado em 1988, mas, 25 anos depois, outra pesquisa apontou que esse tipo de discriminação segue firme. O exemplo recente envolve o buscador do Google: ao digitar nomes comuns entre negros dos EUA, a chance de os anúncios automáticos oferecerem checagem de antecedentes criminais pode aumentar 25%. E pode piorar com a pergunta “detido?” logo após a palavra procurada. Disponível em: https://tab.uol.com.br. Acesso em: 11 ago. 2017 (adaptado). O texto permite o desnudamento da sociedade ao relacionar as tecnologias de informação e comunicação com o(a)\",\"alternativa\":{\"a\":\"A agilidade dos softwares.\",\"b\":\"B passar dos anos.\",\"c\":\"C linguagem.\",\"d\":\"D preconceito.\",\"e\":\"E educação.\"}},{\"img\":[{\"src\":\"media/2020/2.png\",\"nota\":\"Disponível em: www.acontecendoaqui.com.br. Acesso em: 15 jun. 2018.\"}],\"enunciado\":\"[IMG]2 \\n Nessa campanha publicitária, a imagem da família e o texto verbal unem-se para reforçar a ideia de que\",\"alternativa\":{\"a\":\"A a família que adota é mais feliz.\",\"b\":\"B a adoção tardia é muito positiva.\",\"c\":\"C as famílias preferem adotar bebês.\",\"d\":\"D a adoção de adolescentes é mais simples.\",\"e\":\"E os filhos adotivos são companheiros dos pais.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Viajo Curitiba das conferências positivistas, elas são onze em Curitiba, há treze no mundo inteiro; do tocador de realejo que não roda a manivela desde que o macaquinho morreu; dos bravos soldados do fogo que passam chispando no carro vermelho atrás do incêndio que ninguém não viu, esta Curitiba e a do cachorro-quente com chope duplo no Buraco do Tatu eu viajo. Curitiba, aquela do Burro Brabo, um cidadão misterioso morreu nos braços da Rosicler, quem foi? quem não foi? foi o reizinho do Sião; da Ponte Preta da estação, a única ponte da cidade, sem rio por baixo, esta Curitiba viajo. Curitiba sem pinheiro ou céu azul, pelo que vosmecê é — província, cárcere, lar —, esta Curitiba, e não a outra para inglês ver, com amor eu viajo, viajo, viajo. TREVISAN, D. Em busca de Curitiba perdida. Rio de Janeiro: Record, 1992. A tematização de Curitiba é frequente na obra de Dalton Trevisan. No fragmento, a relação do narrador com o espaço urbano é caracterizada por um olhar histórico. estranhamento.\",\"alternativa\":{\"a\":\"A destituído de afetividade, que ironiza os costumes e,as tradições da sociedade curitibana.\",\"b\":\"B marcado pela negatividade, que busca desconstruir,perspectivas habituais de representação da cidade.\",\"c\":\"C carregado de melancolia, que constata a falta,de identidade cultural diante dos impactos da,urbanização.\",\"d\":\"D embevecido pela simplicidade do cenário, indiferente,à descrição de elementos de reconhecido valor\",\"e\":\"E distanciado dos elementos narrados, que recorre,ao ponto de vista do viajante como expressão de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Hino à Bandeira Em teu seio formoso retratas Este céu de puríssimo azul, A verdura sem par destas matas, para exaltar o símbolo nacional na medida em que\",\"alternativa\":{\"a\":\"A remete a um momento futuro.\",\"b\":\"B promove a união dos cidadãos.\",\"c\":\"C valoriza os seus elementos.\",\"d\":\"D emprega termos religiosos.\",\"e\":\"E o esplendor do Cruzeiro do Sul.,Contemplando o teu vulto sagrado,,Compreendemos o nosso dever,,Acesso em: 10 dez. 2017 (fragmento).,No Hino à Bandeira, a descrição é um recurso utilizado\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"— O senhor pensa que eu tenho alguma fábrica de dinheiro? (O diretor diz essas coisas a ele, mas olha para todos como quem quer dar uma explicação a todos. Todas as caras sorriem.) Quando seu filho esteve doente, eu o ajudei como pude. Não me peça mais nada. Não me encarregue de pagar as suas contas: já tenho as minhas, e é o que me basta... (Risos.) O diretor tem o rosto escanhoado, a camisa limpa. A palavra possui um tom educado, de pessoa que convive com gente inteligente, causeuse. O rosto do Dr. Rist resplandece, vermelho e glabro. Um que outro tem os olhos no chão, a atitude discreta. Naziazeno espera que ele lhe dê as costas, vá reatar a palestra interrompida, aquelas observações sobre a questão social, comunismo e integralismo. MACHADO, D. Os ratos. São Paulo: Círculo do Livro, s/d. A ficção modernista explorou tipos humanos em situação de conflito social. No fragmento do romancista gaúcho, esse conflito revela a\",\"alternativa\":{\"a\":\"A sujeição moral amplificada pela pobreza.\",\"b\":\"B crise econômica em expansão nas cidades.\",\"c\":\"C falta de diálogo entre patrões e empregados.\",\"d\":\"D perspicácia marcada pela formação intelectual.\",\"e\":\"E tensão política gerada pelas ideologias vigentes.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Policarpo Quaresma, cidadão brasileiro, funcionário público, certo de que a língua portuguesa é emprestada ao Brasil; certo também de que, por esse fato, o falar e o escrever em geral, sobretudo no campo das letras, se veem na humilhante contingência de sofrer continuamente censuras ásperas dos proprietários da língua; sabendo, além, que, dentro do nosso país, os autores e os escritores, com especialidade os gramáticos, não se entendem no tocante à correção gramatical, vendo-se, diariamente, surgir azedas polêmicas entre os mais profundos estudiosos do nosso idioma — usando do direito que lhe confere a Constituição, vem pedir que o Congresso Nacional decrete o tupi-guarani como língua oficial e nacional do povo brasileiro. BARRETO, L. Triste fim de Policarpo Quaresma. Disponível em: www.dominiopublico.gov.br. Acesso em: 26 jun. 2012. Nessa petição da pitoresca personagem do romance de Lima Barreto, o uso da norma-padrão justifica-se pela\",\"alternativa\":{\"a\":\"A situação social de enunciação representada.\",\"b\":\"B divergência teórica entre gramáticos e literatos.\",\"c\":\"C pouca representatividade das línguas indígenas.\",\"d\":\"D atitude irônica diante da língua dos colonizadores.\",\"e\":\"E tentativa de solicitação do documento demandado.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Atualmente os jovens estão imersos numa sociedade permeada pela tecnologia. Nesse contexto, os jogos digitais são artefatos muito empregados. Videogames ativos ou exergames foram introduzidos como forma de permitir que o corpo controlasse tais jogos. Como resultado, passaram a ser vistos como uma ferramenta auxiliar na adoção de um estilo de vida menos sedentário, com efeitos positivos sobre a saúde. Tem-se defendido que os exergames podem contribuir para a prática regular de atividade física moderada, bem como promover a interação entre jogadores, reduzindo o sentimento de isolamento social. Por outro lado, argumenta-se que os exergames não podem substituir a experiência real das práticas corporais, pois não motivam a longo prazo a prática permanente de atividades físicas. FINCO, M. D.; REATEGUI, E. B.; ZARO, M. A. Laboratório de exergames: um espaço complementar para as aulas de educação física. Movimento, n. 3, 2015 (adaptado). Pela sua interatividade, os exergames apresentam-se como possibilidade para estimular o(a) individualismo.\",\"alternativa\":{\"a\":\"A exercitação física, promovendo a saúde.\",\"b\":\"B vivência de exercícios físicos sistemáticos.\",\"c\":\"C envolvimento com atividades físicas ao longo da vida.\",\"d\":\"D jogo por meio de comandos fornecidos pelo videogame.\",\"e\":\"E disputa entre jogadores, contribuindo para o\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Por que a indústria do empreendedorismo de palco irá destruir você Se, antigamente, os livros, enormes e com suas setecentas páginas, cuspiam fórmulas, equações e cálculos que te ensinavam a lidar com o fluxo de caixa da sua empresa, hoje eles dizem: “Você irá chegar lá! Acredite, você irá vencer!”. Mindset, empoderamento, millennials, networking, coworking, deal, business, deadline, salesman com perfil hunter… tudo isso faz parte do seu vocabulário. O pacote de livros é sempre idêntico e as experiências são passadas da mesma forma: você está a um único centímetro da vitória. Não pare! Se desistir agora, será para sempre. Tome, leia a estratégia do oceano azul. Faça mais uma mentoria, participe de mais uma sessão de coaching. O problema é que o seu mindset não está ajustado. Você precisa ser mais proativo. Vamos fazer mais um powermind ? Eu consigo um precinho bacana para você… CARVALHO, Í. C. Disponível em: https://medium.com. Acesso em: 17 ago. 2017 (adaptado). De acordo com o texto, é possível identificar o “empreendedor de palco” por\",\"alternativa\":{\"a\":\"A livros por ele indicados.\",\"b\":\"B suas habilidades em língua inglesa.\",\"c\":\"C experiências por ele compartilhadas.\",\"d\":\"D padrões de linguagem por ele utilizados.\",\"e\":\"E preços acessíveis de seus treinamentos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Sou o coração do folclore nordestino Eu sou Mateus e Bastião do Boi-bumbá Sou o boneco de Mestre Vitalino Dançando uma ciranda em Itamaracá Eu sou um verso de Carlos Pena Filho Num frevo de Capiba Ao som da Orquestra Armorial Sou Capibaribe Num livro de João Cabral Sou mamulengo de São Bento do Una Vindo no baque solto de maracatu Eu sou um auto de Ariano Suassuna No meio da Feira de Caruaru Sou Frei Caneca do Pastoril do Faceta Levando a flor da lira Pra Nova Jerusalém Sou Luiz Gonzaga cirandas, os bonecos mamulengos e heróis locais, fazendo com que essa canção se apresente como uma referência à cultura popular nordestina. da população local. musicalidade e do teatro popular religioso, bastante comum ao folclore brasileiro.\",\"alternativa\":{\"c\":\"C exaltação das raízes populares, como a poesia, a,literatura de cordel e o frevo, misturadas ao erudito,,como a Orquestra Armorial, compondo um rico tecido,cultural, que transforma o popular em erudito.\",\"d\":\"D caracterização das festas populares como identidade,cultural localizada e como representantes de uma,cultura que reflete valores históricos e sociais próprios\",\"e\":\"E sou do mangue também,Eu sou mameluco, sou de Casa Forte,Sou de Pernambuco, sou o Leão do Norte,LENINE; PINHEIRO, P.C. Leão do Norte. In: LENINE; SUZANO, M. Olho de peixe.,São Paulo: Velas, 1993 (fragmento).,O fragmento faz parte da canção brasileira contemporânea,e celebra a cultura popular nordestina. Nele, o artista,exalta as diferentes manifestações culturais pela,A valorização do teatro, música, artesanato, literatura,,dança, personagens históricos e artistas populares,,compondo um tecido diversificado e enriquecedor da,cultura popular como patrimônio regional e nacional.,B identificação dos lugares pernambucanos,,manifestações culturais, como o bumba meu boi, as\"}},{\"img\":[{\"src\":\"media/2020/3.png\",\"nota\":\"Disponível em: www.facebook.com/ministeriodoesporte. Acesso em: 7 dez. 2017.\"}],\"enunciado\":\"[IMG]3 \\n Esse anúncio publicitário propõe soluções para um problema social recorrente, ao estádios.\",\"alternativa\":{\"a\":\"A promover ações de conscientização para reduzir a,violência de gênero em eventos esportivos.\",\"b\":\"B estimular o compartilhamento de políticas públicas,sobre a igualdade de gênero no esporte.\",\"c\":\"C divulgar para a população as novas regras,complementares para as torcidas de futebol.\",\"d\":\"D informar ao público masculino as consequências de,condutas ofensivas.\",\"e\":\"E regulamentar normas de boa convivência nos\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"LUTA: prática corporal imprevisível, caracterizada por determinado estado de contato proposital, que possibilita a duas ou mais pessoas se enfrentarem numa constante troca de ações ofensivas e/ou defensivas, regida por regras, com o objetivo mútuo sobre um alvo móvel personificado no oponente. GOMES, M. S. P. et al. Ensino das lutas: dos princípios condicionais aos grupos situacionais. Movimento, n. 2, abr.-jun. 2010 (adaptado). De acordo com o texto, podemos identificar uma abordagem das lutas nas aulas de educação física quando o professor realiza uma proposta envolvendo previamente estabelecidas.\",\"alternativa\":{\"a\":\"A contato corporal intenso entre o aluno e seu oponente.\",\"b\":\"B contenda entre os alunos que se agridem fisicamente.\",\"c\":\"C confronto corporal em que os vencedores são,previamente identificados.\",\"d\":\"D combate corporal intencional com ações,regulamentadas entre os oponentes.\",\"e\":\"E conflito resolvido pelos alunos por meio de regras\"}},{\"img\":[{\"src\":\"media/2020/4.png\",\"nota\":\"\"}],\"enunciado\":\"[IMG]4 O conceito de saúde formulado na histórica VIII Conferência Nacional de Saúde, no ano de 1986, ficou conhecido como um “conceito ampliado” de saúde, conforme ilustrado na figura. Esse conceito foi fruto de intensa mobilização em diversos países da América Latina nas décadas de 1970 e 1980, como resposta à crise dos sistemas públicos de saúde. Condições Socioeconômicas, Culturais e Ambientais Gerais Idade, sexo e fatores hereditários ESTILO DE VIDA DOS INDIVÍDUOS REDES SOCIAIS E COMUNITÁRIAS Condições de vida e de trabalho Produção agrícola e de alimentos Serviços sociais de saúde Água e esgoto Educação Ambiente de trabalho Habitação Desemprego BATISTELLA, C. Abordagens contemporâneas do conceito de saúde. Disponível em: www.dihs.ensp.fiocruz.br. Acesso em: 23 set. 2020. Com base no conceito apresentado no texto, a saúde é consequência direta do(a) indivíduos.\",\"alternativa\":{\"a\":\"A adoção de um estilo de vida ativo por parte dos\",\"b\":\"B disponibilidade de emprego no mercado de trabalho.\",\"c\":\"C condição habitacional presente nas cidades.\",\"d\":\"D acesso ao sistema educacional.\",\"e\":\"E forma de organização social.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Relatos de viagem: nas curvas da Nacional 222, em Portugal Em abril deste ano, fomos a Portugal para uma viagem de um mês que esperávamos há um ano. Pois no dia 4 de maio, chegávamos ao Aeroporto Francisco Sá Carneiro, no Porto. Que linda a “antiga, muy nobre, sempre leal e invicta” cidade do Porto! “Encantei-me”, diriam eles... pelas belas paisagens, construções históricas com lindas fachadas, parques e praças muito bem cuidados. Os tripeiros, sinônimo de portuenses, têm orgulho de sua cidade, apelidada de Invicta — nunca foi invadida. E valorizam tudo o que há de bom ali, como “a melhor estrada para se dirigir do mundo”, a Nacional 222. Pois na manhã do 25 de abril, dia da Revolução dos Cravos, resolvemos conhecer a tal maravilha. A cada 10 km tínhamos que encostar: corríamos, dançávamos, tomávamos chocolate quente, sopa, tudo que fosse quentinho. E lá íamos para mais uma etapa. Uma aventura deliciosa. Depois de três horas — mais ou menos o dobro do tempo necessário, não fossem as paradas para aquecimento —, chegamos a casa! Congelados, mas maravilhados e invictos! Disponível em: https://oglobo.globo.com. Acesso em: 6 dez. 2017 (adaptado). Nesse texto, busca-se seduzir o leitor por meio da exploração de uma voz externa sobre a identidade histórica do povo português. O trecho que evidencia esse procedimento argumentativo é Cravos, resolvemos conhecer a tal maravilha”.\",\"alternativa\":{\"a\":\"A “Que linda a ‘antiga, muy nobre, sempre leal e invicta’,cidade do Porto!”.\",\"b\":\"B “‘Encantei-me’, diriam eles... pelas belas paisagens,,construções históricas com lindas fachadas [...]”.\",\"c\":\"C “Os tripeiros, sinônimo de portuenses, têm orgulho de,sua cidade [...]”.\",\"d\":\"D “E valorizam tudo o que há de bom ali, como ‘a melhor,estrada para se dirigir do mundo’ [...]”.\",\"e\":\"E “Pois na manhã do 25 de abril, dia da Revolução dos\"}},{\"img\":[{\"src\":\"media/2020/5.png\",\"nota\":\"Disponível em: www.bhaz.com.br. Acesso em: 14 jun. 2018.\"}],\"enunciado\":\"[IMG]5 \\n Essa campanha de conscientização sobre o assédio sofrido pelas mulheres nas ruas constrói-se pela combinação da linguagem verbal e não verbal. A imagem da mulher com o nariz e a boca cobertos por um lenço é a representação não verbal do(a) agressão verbal dos assediadores.\",\"alternativa\":{\"a\":\"A silêncio imposto às mulheres, que não podem,denunciar o assédio sofrido.\",\"b\":\"B metáfora de que as mulheres precisam defender-se,do assédio masculino.\",\"c\":\"C constrangimento pelo qual passam as mulheres e,sua tentativa de esconderem-se.\",\"d\":\"D necessidade que as mulheres têm de passarem,despercebidas para evitar o assédio.\",\"e\":\"E incapacidade de as mulheres protegerem-se da\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Mulher tem coração clinicamente partido após morte de cachorro Como explica o The New England Journal of Medicine, a paciente, chamada Joanie Simpson, tinha sinais de infarto, como dores no peito e pressão alta, e apresentava problemas nas artérias coronárias. Ao fazerem um ecocardiograma, os médicos encontraram o problema: cardiomiopatia de Takotsubo, conhecida como síndrome do coração partido. Essa condição médica tipicamente acontece com mulheres em fase pós-menstrual e pode ser precedida por um evento muito estressante ou emotivo. Nesses casos, o coração apresenta um movimento discinético transitório da parede anterior do ventrículo esquerdo, com acentuação da cinética da base ventricular, de acordo com um artigo médico brasileiro que relata um caso semelhante. Simpson foi encaminhada para casa após dois dias e passou a tomar medicamentos regulares. Ao Washington Post, ela contou que estava quase inconsolável após a perda do seu animal de estimação, um cão da raça yorkshire terrier. Recuperada após cerca de um ano, ela diz que não abrirá mão de ter um animal de estimação porque aprecia a companhia e o amor que os cachorros dão aos humanos. O caso aconteceu em Houston, nos Estados Unidos. Disponível em: https://exame.abril.com.br. Acesso em: 1 dez. 2017. Pelas características do texto lido, que trata das consequências da perda de um animal de estimação, considera-se que ele se enquadra no gênero coração partido.\",\"alternativa\":{\"a\":\"A conto, pois exibe a história de vida de Joanie Simpson.\",\"b\":\"B depoimento, pois expõe o sofrimento da dona do,animal.\",\"c\":\"C reportagem, pois discute cientificamente a,cardiomiopatia.\",\"d\":\"D relato, pois narra um fato estressante vivido pela,paciente.\",\"e\":\"E notícia, pois divulga fatos sobre a síndrome do\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Chiquito tinha quase trinta quando conheceu Mariana num baile de casamento na Forquilha, onde moravam uns parentes dele. Por lá foi ficando, remanchando. Fez mal à moça, como costumavam dizer, tiveram de casar às pressas. Morou uns tempos com o sogro, descombinaram. Foi só conta de colher o milho e vender. Mudou pra casa do velho Chico Lourenço [seu pai]. Fumaça própria só viu subir um par de anos depois, quando o pai repartiu as terras. De tão parecidos, pai e filho nunca combinaram direito. Cada qual mais topetudo, muitas vezes dona Aparecida ouvia o marido reclamar da natureza forte do filho. Ela escutava com paciência e respondia dum jeito sempre igual: — “Quem herda, não rouba”. Vinha um brilho nos olhos, o velho se acalmava. ROMANO, O. Casos de Minas. Rio de Janeiro: Paz e Terra, 1982. Os ditados populares são frases de sabedoria criadas pelo povo, utilizadas em várias situações da vida. Nesse texto, a personagem emprega um ditado popular com a intenção de\",\"alternativa\":{\"a\":\"A criticar a natureza forte do filho.\",\"b\":\"B justificar o gênio difícil de Chiquito.\",\"c\":\"C legitimar o direito do filho à herança.\",\"d\":\"D conter o ânimo violento de Chico Lourenço.\",\"e\":\"E condenar a agressividade do marido contra o filho.\"}},{\"img\":[{\"src\":\"media/2020/6.png\",\"nota\":\"Disponível em: www.vidasimples.uol.com.br. Acesso em: 6 dez. 2017 (adaptado).\"}],\"enunciado\":\"TEXTO I Poesia em cartaz O caminho habitual para o trabalho, aquele em que a gente já nem repara direito, pode ficar mais belo com um poema. O projeto #UmLambePorDia nasceu desta intenção: trazer mais cor e alegria para a cidade por meio de cartazes coloridos ao estilo lambe-lambe. Quem teve a ideia foi o escritor Leonardo Beltrão, em Belo Horizonte. “Em meio a olhares cada vez mais viciados, acabamos nos esquecendo da beleza envolvida em cada esquina e no próprio poder transformador da palavra”. Assim, a cada dia um cartaz é colocado por aí, para nos lembrar de reparar na cidade, na vida que corre ao redor e também em nós mesmos. TEXTO II [IMG]6 \\n Considerando-se a função que os cartazes colados em postes normalmente exercem nas ruas das cidades grandes, esse texto evidencia a cidade de Belo Horizonte.\",\"alternativa\":{\"a\":\"A disseminação da arte poética em um veículo não,convencional.\",\"b\":\"B manutenção da expectativa das pessoas ao andarem,pelas ruas.\",\"c\":\"C necessidade de exposição de poemas pequenos em,diferentes suportes.\",\"d\":\"D característica corriqueira do suporte lambe-lambe,,muito comum nas ruas.\",\"e\":\"E exposição da beleza escondida das esquinas da\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A vida às vezes é como um jogo brincado na rua: estamos no último minuto de uma brincadeira bem quente e não sabemos que a qualquer momento pode chegar um mais velho a avisar que a brincadeira já acabou e está na hora de jantar. A vida afinal acontece muito de repente — nunca ninguém nos avisou que aquele era mesmo o último Carnaval da Vitória. O Carnaval também chegava sempre de repente. Nós, as crianças, vivíamos num tempo fora do tempo, sem nunca sabermos dos calendários de verdade. [...] O “dia da véspera do Carnaval”, como dizia a avó Nhé, era dia de confusão com roupas e pinturas a serem preparadas, sonhadas e inventadas. Mas quando acontecia era um dia rápido, porque os dias mágicos passam depressa deixando marcas fundas na nossa memória, que alguns chamam também de coração. ONDJAKI. Os da minha rua. Rio de Janeiro: Língua Geral, 2007. As significações afetivas engendradas no fragmento pressupõem o reconhecimento da factuais.\",\"alternativa\":{\"a\":\"A perspectiva infantil assumida pela voz narrativa.\",\"b\":\"B suspensão da linearidade temporal da narração.\",\"c\":\"C tentativa de materializar lembranças da infância.\",\"d\":\"D incidência da memória sobre as imagens narradas.\",\"e\":\"E alternância entre impressões subjetivas e relatos\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Em 2000 tivemos a primeira experiência do futebol feminino em um jogo de videogame, o Mia Hamm Soccer. Doze anos depois, uma petição on-line pedia que a EA Sports incluísse o futebol feminino no Fifa 13. Contudo, só em 2015, com uma nova petição on-line, que arrecadou milhares de assinaturas, tivemos o futebol feminino incluído no Fifa 16. Vendo um nicho de mercado inexplorado, a EA Sports produziu o jogo com 12 seleções femininas e o apresentou como inovação. A empresa sabe que mais de 40% dos praticantes de futebol nos EUA são meninas. Para elas, ver o futebol feminino representado em um jogo de videogame é extremamente importante. Ter o futebol feminino no Fifa 16 é um grande passo para a sua popularização na luta pela igualdade de gênero, num contexto machista, sexista, misógino e homofóbico. Disponível em: www.ludopedio.com.br. Acesso em: 5 jun. 2018 (adaptado). Os jogos eletrônicos presentes na cultura juvenil podem desempenhar uma relevante função na abordagem do futebol ao feminino nos esportes.\",\"alternativa\":{\"a\":\"A disseminarem uma modalidade, promovendo a,igualdade de gênero.\",\"b\":\"B superarem jogos malsucedidos no mercado, lançados,anteriormente.\",\"c\":\"C inovarem a modalidade com novas ofertas de jogos,ao mercado.\",\"d\":\"D explorarem nichos de mercado antes ignorados,,produzindo mais lucro.\",\"e\":\"E reforçarem estereótipos de gênero masculino ou\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Caminhando contra o vento, Sem lenço e sem documento No sol de quase dezembro Eu vou O sol se reparte em crimes Espaçonaves, guerrilhas Em cardinales bonitas Eu vou Em caras de presidentes Em grandes beijos de amor Em dentes, pernas, bandeiras Bombas e Brigitte Bardot O sol nas bancas de revista Me enche de alegria e preguiça Quem lê tanta notícia Eu vou VELOSO, C. Alegria, alegria. In: Caetano Veloso. São Paulo: Phillips, 1967 (fragmento). É comum coexistirem sequências tipológicas em um mesmo gênero textual. Nesse fragmento, os tipos textuais que se destacam na organização temática são tempo que a descreve. contando sobre sua própria experiência.\",\"alternativa\":{\"a\":\"A descritivo e argumentativo, pois o enunciador detalha,cada lugar por onde passa, argumentando contra a,violência urbana.\",\"b\":\"B dissertativo e argumentativo, pois o enunciador,apresenta seu ponto de vista sobre as notícias,relativas à cidade.\",\"c\":\"C expositivo e injuntivo, pois o enunciador fala de,seus estados físicos e psicológicos e interage com a,mulher amada.\",\"d\":\"D narrativo e descritivo, pois o enunciador conta sobre,suas andanças pelas ruas da cidade ao mesmo\",\"e\":\"E narrativo e injuntivo, pois o enunciador ensina,o interlocutor como andar pelas ruas da cidade\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Leandro Aparecido Ferreira, o MC Fioti, compôs em 2017 a música Bum bum tam tam, que gerou, em nove meses, 480 milhões de visualizações no YouTube. É o funk brasileiro mais ouvido na história do site. A partir de uma gravação da flauta que achou na internet, MC Fioti fez tudo sozinho: compôs, cantou e produziu em uma noite só. “Comecei a pesquisar alguns tipos de flauta, coisas antigas. E nisso eu achei a ‘flautinha do Sebastian Bach’”, conta. A descoberta foi por acaso: Fioti não sabia quem era o músico alemão e não sabe tocar o instrumento. A “flauta envolvente” da música é um trecho da Partita em Lá menor, escrita pelo alemão Johann Sebastian Bach por volta de 1723. Disponível em: https://g1.globo.com. Acesso em: 6 jun. 2018 (adaptado). A incorporação de um trecho da obra para flauta solo de Johann Sebastian Bach na música de MC Fioti demonstra a jovens brasileiros. proposta musical.\",\"alternativa\":{\"a\":\"A influência permanente da cultura eurocêntrica nas,produções musicais brasileiras.\",\"b\":\"B homenagem aos referenciais estéticos que deram,origem às produções da música popular.\",\"c\":\"C necessidade de divulgar a música de concerto nos,meios populares nas periferias das grandes cidades.\",\"d\":\"D utilização desintencional de uma música,excessivamente distante da realidade cultural dos\",\"e\":\"E inter-relação de elementos culturais vindos de,realidades distintas na construção de uma nova\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Seu delegado Eu sou viúvo e tenho um filho homem Arrumei uma viúva e fui me casar A minha sogra era muito teimosa Com o meu filho foi se matrimoniar Desse matrimônio nasceu um garoto Desde esse dia que eu ando é louco Esse garoto é filho do meu filho Rio de Janeiro: Natasha Records, 2009. Nessa letra da canção, a suposição do último verso sinaliza a intenção do autor de\",\"alternativa\":{\"a\":\"A ironizar as relações familiares modernas.\",\"b\":\"B reforçar o humor da situação representada.\",\"c\":\"C expressar perplexidade em relação ao parente.\",\"d\":\"D atribuir à criança a causa da dúvida existencial.\",\"e\":\"E o filho da minha sogra é irmão da minha mulher,Ele é meu neto e eu sou cunhado dele,A minha nora é minha sogra,Meu filho meu sogro é,Nessa confusão já nem sei quem sou,Acaba esse garoto sendo meu avô.,TRIO FORROZÃO. Agitando a rapaziada.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Eu tenho empresas e sou digno do visto para ir a Nova York. O dinheiro que chove em Nova York é para pessoas com poder de compra. Pessoas que tenham um visto do consulado americano. O dinheiro que chove em Nova York também é para os nova-iorquinos. São milhares de dólares. [...] Estou indo para Nova York, onde está chovendo dinheiro. Sou um grande administrador. Sim, está chovendo dinheiro em Nova York. Deu no rádio. Vejo que há pedestres invadindo a via onde trafega o meu carro vermelho, importado da Alemanha. Vejo que há carros nacionais trafegando pela via onde trafega o meu carro vermelho, importado da Alemanha. Ao chegar em Nova York, tomarei providências. SANT’ANNA, A. O importado vermelho de Noé. In: MORICONI, I. (Org.). Os cem melhores contos. Rio de Janeiro: Objetiva, 2001. As repetições e as frases curtas constituem procedimentos linguísticos importantes para a compreensão da temática do texto, pois elitistas.\",\"alternativa\":{\"a\":\"A expressam a futilidade do discurso de poder e de,distinção do narrador.\",\"b\":\"B disfarçam a falta de densidade das angústias,existenciais narradas.\",\"c\":\"C ironizam a valorização da cultura norte-americana,pelos brasileiros.\",\"d\":\"D explicitam a ganância financeira do capitalismo,contemporâneo.\",\"e\":\"E criticam os estereótipos sociais das visões de mundo\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"DECRETO N. 28 314, DE 28 DE SETEMBRO DE 2007 Demite o Gerúndio do Distrito Federal e dá outras providências. O GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 100, incisos VII e XXVI, da Lei Orgânica do Distrito Federal, DECRETA: Art. 1° Fica demitido o Gerúndio de todos os órgãos do Governo do Distrito Federal. Art. 2° Fica proibido, a partir desta data, o uso do gerúndio para desculpa de INEFICIÊNCIA. Art. 3° Este Decreto entra em vigor na data de sua publicação. Art. 4º Revogam-se as disposições em contrário. Brasília, 28 de setembro de 2007. 119º da República e 48º de Brasília Disponível em: www.dodf.gov.br. Acesso em: 11 dez. 2017. Esse decreto pauta-se na ideia de que o uso do gerúndio, como “desculpa de ineficiência”, indica\",\"alternativa\":{\"a\":\"A conclusão de uma ação.\",\"b\":\"B realização de um evento.\",\"c\":\"C repetição de uma prática.\",\"d\":\"D continuidade de um processo.\",\"e\":\"E transferência de responsabilidade.\"}},{\"img\":[{\"src\":\"media/2020/7.png\",\"nota\":\"\"}],\"enunciado\":\"[IMG]7 KOSUTH, J. One and Three Chairs. Museu Reina Sofia, Espanha, 1965. Disponível em: www.museoreinasofia.es. Acesso em: 4 jun. 2018 (adaptado). A obra de Joseph Kosuth data de 1965 e se constitui por uma fotografia de cadeira, uma cadeira exposta e um quadro com o verbete “Cadeira”. Trata-se de um exemplo de arte conceitual que revela o paradoxo entre verdade e imitação, já que a arte definições lexicais.\",\"alternativa\":{\"a\":\"A não é a realidade, mas uma representação dela.\",\"b\":\"B fundamenta-se na repetição, construindo variações.\",\"c\":\"C não se define, pois depende da interpretação do fruidor.\",\"d\":\"D resiste ao tempo, beneficiada por múltiplas formas,de registro.\",\"e\":\"E redesenha a verdade, aproximando-se das\"}},{\"img\":[{\"src\":\"media/2020/8.png\",\"nota\":\"Disponível em: www.iotforall.com. Acesso em: 22 jun. 2018.\"}],\"enunciado\":\"[IMG]8 \\n A realidade virtual é uma tecnologia de informação que, conforme sugere a imagem, tem como uma de suas principais funções sair de seu próprio lugar. outras realidades.\",\"alternativa\":{\"a\":\"A promover a manipulação eficiente de conhecimentos,e informações de difícil compreensão no mundo,físico.\",\"b\":\"B conduzir escolhas profissionais da área de ciência,da computação, oferecendo um leque de opções de,atuação.\",\"c\":\"C transferir conhecimento da inteligência artificial para,as áreas tradicionais, como as das ciências exatas e,naturais.\",\"d\":\"D levar o ser humano a experimentar mentalmente,outras realidades, para as quais é transportado sem\",\"e\":\"E delimitar tecnologias exclusivas de jogos virtuais, a,fim de oferecer maior emoção ao jogador por meio de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"TEXTO I É pau, é pedra, é o fim do caminho É um resto de toco, é um pouco sozinho É um caco de vidro, é a vida, é o sol É a noite, é a morte, é o laço, é o anzol É peroba-do-campo, é o nó da madeira Caingá, candeia, é o matita-pereira TOM JOBIM. Águas de março. O Tom de Jobim e o tal de João Bosco (disco de bolso). Salvador: Zen Produtora, 1972 (fragmento). TEXTO II A inspiração súbita e certeira do compositor serve ainda de exemplo do lema antigo: nada vem do nada. Para ninguém, nem mesmo para Tom Jobim. Duas fontes são razoavelmente conhecidas. A primeira é o poema O caçador de esmeraldas, do mestre parnasiano Olavo Bilac: “Foi em março, ao findar da chuva, quase à entrada/ do outono, quando a terra em sede requeimada/ bebera longamente as águas da estação [...]”. E a outra é um ponto de macumba, gravado com sucesso por J. B. Carvalho, do Conjunto Tupi: “É pau, é pedra, é seixo miúdo, roda a baiana por cima de tudo”. Combinar Olavo Bilac e macumba já seria bom; mas o que se vê em Águas de março vai muito além: tudo se transforma numa outra coisa e numa outra música, que recompõem o mundo para nós. NESTROVSKI, A. O samba mais bonito do mundo. In: Três canções de Tom Jobim. São Paulo: Cosac Naify, 2004. Ao situar a composição no panorama cultural brasileiro, o Texto II destaca o(a) pouco conhecidas pelo público no país.\",\"alternativa\":{\"a\":\"A diálogo que a letra da canção estabelece com,diferentes tradições da cultura nacional.\",\"b\":\"B singularidade com que o compositor converte,referências eruditas em populares.\",\"c\":\"C caráter inovador com que o compositor concebe o,processo de criação artística.\",\"d\":\"D relativização que a letra da canção promove na,concepção tradicional de originalidade.\",\"e\":\"E resgate que a letra da canção promove de obras\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Deu vontade de jogar, mas não sabe como reunir os amigos... Muitas vezes é difícil encontrar grupos para bater uma bola. Em função disso, estão sendo disponibilizados aplicativos que reúnem times e reservam espaços para os adeptos da paixão nacional. Num exemplo dessas iniciativas, é possível organizar uma partida de futebol, se inscrever para participar de um jogo, alugar campos e quadras, convidar jogadores. O aplicativo tem dois tipos de usuários: um que o usa como ferramenta de gestão do grupo, convidando amigos para jogar, vendo quem confirmou e avaliando os jogos. Outro usuário é o que busca partidas perto de onde ele está, caso de pessoas que estão de passagem numa cidade. BENEDICTO, M.; MARLI, M. Bola na rede. Retratos: a revista do IBGE, n. 2, 2017 (adaptado). A inter-relação entre tecnologia e sociedade tem estimulado a criação de aplicativos. Nesse texto, isso é percebido pelo desenvolvimento de aplicativos para prática esportiva.\",\"alternativa\":{\"a\":\"A organização de eventos de competições esportivas.\",\"b\":\"B agendamento de viagens para eventos de esporte,amador.\",\"c\":\"C mapeamento dos interesses dos praticantes acerca,dos esportes.\",\"d\":\"D identificação da escassez de espaços para a vivência,dos esportes.\",\"e\":\"E formação de grupos em comunidades virtuais para a\"}},{\"img\":[{\"src\":\"media/2020/9.png\",\"nota\":\"\"}],\"enunciado\":\"TEXTO I [IMG]9 HIRST, D. Mother and Child. Bezerro dividido em duas partes: 1029 x 1689 x 625mm, 1993 (detalhe). Vidro, aço pintado, silicone, acrílico, monofilamento, aço inoxidável, bezerro e solução de formaldeído. TEXTO II O grupo Jovens Artistas Britânicos (YABs), que surgiu no final da década de 1980, possui obras diversificadas que incluem fotografias, instalações, pinturas e carcaças desmembradas. O trabalho desses artistas chamou a atenção no final do período da recessão, por utilizar materiais incomuns, como esterco de elefantes, sangue e legumes, o que expressava os detritos da vida e uma atmosfera de niilismo, temperada por um humor mordaz. Disponível em: http://damienhirst.com. Acesso em: 15 jul. 2015. FARTHING, S. Tudo sobre arte. Rio de Janeiro: Sextante, 2011 (adaptado). A provocação desse grupo gera um debate em torno da obra de arte pelo(a) consciência sustentável no mercado.\",\"alternativa\":{\"a\":\"A recusa a crenças, convicções, valores morais,,estéticos e políticos na história moderna.\",\"b\":\"B frutífero arsenal de materiais e formas que se,relacionam com os objetos construídos.\",\"c\":\"C economia e problemas financeiros gerados pela,recessão que tiveram grande impacto no mercado.\",\"d\":\"D influência desse grupo junto aos estilos pós-modernos,que surgiram nos anos 1990.\",\"e\":\"E interesse em produtos indesejáveis que revela uma\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Uma das mais contundentes críticas ao discurso da aptidão física relacionada à saúde está no caráter eminentemente individual de suas propostas, o que serve para obscurecer outros determinantes da saúde. Ou seja, costuma-se apresentar o indivíduo como o problema e a mudança do estilo de vida como a solução. Argumenta-se ainda que o movimento da aptidão física relacionada à saúde considera a existência de uma cultura homogênea na qual todos seriam livres para escolher seus estilos de vida, o que não condiz com a realidade. O fato é que vivemos numa sociedade dividida em classes sociais, na qual nem todas as pessoas têm condições econômicas para adotar um estilo de vida ativo e saudável. Há desigualdades estruturais com raízes políticas, econômicas e sociais que dificultam a adoção desses estilos de vida. FERREIRA, M. S. Aptidão física e saúde na educação física escolar: ampliando o enfoque. RBCE, n. 2, jan. 2001 (adaptado). Com base no texto, a relação entre saúde e estilos de vida pela prática de exercícios promove a saúde.\",\"alternativa\":{\"a\":\"A constrói a ideia de que a mudança individual de,hábitos promove a saúde.\",\"b\":\"B considera a homogeneidade da escolha de hábitos,saudáveis pelos indivíduos.\",\"c\":\"C reforça a necessidade de solucionar os problemas de,saúde da sociedade com a prática de exercícios.\",\"d\":\"D problematiza a organização social e seu impacto na,mudança de hábitos dos indivíduos.\",\"e\":\"E reproduz a noção de que a melhoria da aptidão física\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Retrato de homem A paisagem estrita ao apuro do muro feito vértebra a vértebra e escuro. às margens de ninguém, ilesas a si mesmas retêm. Compassos de evasão entre falange e rua sondando a solitude nua. aparente austeridade. dinamismo urbano.\",\"alternativa\":{\"a\":\"A geração dos pelos,sobre a casca e os rostos,em seus diques de sombra,repostos.,Os poços com seu lodo,de ira e de tensão:,entre cimento e fronte,— um vão.,As setas se atiram\",\"b\":\"B expressa desilusão ante a possibilidade de superação,do sofrimento.\",\"c\":\"C contrapõe a fragilidade emocional ao uso desmedido,da força física.\",\"d\":\"D associa a incomunicabilidade emocional às,determinações culturais.\",\"e\":\"E na armadura de coisa,salobra, um só segredo:,a polpa toda é fruição,de medo.,ARAÚJO, L. C. Cantochão. Belo Horizonte: Imprensa Publicações — Governo do Estado,de Minas Gerais, 1967.,No poema, a descrição lírica do objeto representado é,orientada por um olhar que,A desvela sentimentos de vazio e angústia sob a\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Senhor Juiz O instrumento do “crime” que se arrola Nesse processo de contravenção Não é faca, revólver ou pistola, Simplesmente, doutor, é um violão. Será crime, afinal, será pecado, Será delito de tão vis horrores, Perambular na rua um desgraçado Derramando nas praças suas dores? Mande, pois, libertá-lo da agonia (a consciência assim nos insinua) Não sufoque o cantar que vem da rua, Que vem da noite para saudar o dia. É o apelo que aqui lhe dirigimos, Na certeza do seu acolhimento Juntada desta aos autos nós pedimos contravenção” são sinônimos.\",\"alternativa\":{\"b\":\"B mostra que o cordel explora termos próprios da esfera,do direito.\",\"c\":\"C demonstra que o jogo de linguagem proposto atenua,a gravidade do delito.\",\"d\":\"D exemplifica como o texto em forma de cordel,compromete a solicitação pretendida.\",\"e\":\"E pedimos, enfim, deferimento.,Disponível em: www.migalhas.com.br.,Acesso em: 23 set. 2020 (adaptado).,Essa petição de habeas corpus, ao transgredir o rigor da,linguagem jurídica,,A permite que a narrativa seja objetiva e repleta de,sentidos denotativos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Slam do Corpo é um encontro pensado para surdos e ouvintes, existente desde 2014, em São Paulo. Uma iniciativa pioneira do grupo Corposinalizante, criado em 2008. (Antes de seguirmos, vale a explicação: o termo slam vem do inglês e significa — numa nova acepção para o verbo geralmente utilizado para dizer “bater com força” — a “poesia falada nos ritmos das palavras e da cidade”). Nos saraus, o primeiro objetivo foi o de botar os poemas em Libras na roda, colocar os surdos para circular e entender esse encontro entre a poesia e a língua de sinais, compreender o encontro dessas duas línguas. Poemas de autoria própria, três minutos, um microfone. Sem figurino, nem adereços, nem acompanhamento musical. O que vale é modular a voz e o corpo, um trabalho artesanal de tornar a palavra “visível”, numa arena cujo objetivo maior é o de emocionar a plateia, tirar o público da passividade, seja pelo humor, horror, caos, doçura e outras tantas sensações. NOVELLI, G. Poesia incorporada. Revista Continente, n. 189, set. 2016 (adaptado). Na prática artística mencionada no texto, o corpo assume papel de destaque ao articular diferentes linguagens com o intuito de surdas.\",\"alternativa\":{\"a\":\"A imprimir ritmo e visibilidade à expressão poética.\",\"b\":\"B redefinir o espaço de circulação da poesia urbana.\",\"c\":\"C estimular produções autorais de usuários de Libras.\",\"d\":\"D traduzir expressões verbais para a língua de sinais.\",\"e\":\"E proporcionar performances estéticas de pessoas\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"É possível afirmar que muitas expressões idiomáticas transmitidas pela cultura regional possuem autores anônimos, no entanto, algumas delas surgiram em consequência de contextos históricos bem curiosos. “Aquele é um cabra da peste” é um bom exemplo dessas construções. Para compreender essa expressão tão repetida no Nordeste brasileiro, faz-se necessário voltar o olhar para o século 16. “Cabra” remete à forma com que os navegadores portugueses chamavam os índios. Já “peste” estaria ligada à questão da superação e resistência, ou mesmo uma associação com o diabo. Assim, com o passar dos anos, passou-se a utilizar tal expressão para denominar qualquer indivíduo que se mostre corajoso, ou mesmo insolente, já que a expressão pode ter caráter positivo ou negativo. Aliás, quem já não ficou de “nhe-nhe-nhém” por aí? O termo, que normalmente tem significado de conversa interminável, monótona ou resmungo, tem origem no tupi-guarani e “nhém” significa “falar”. Disponível em: http://leiturasdahistoria.uol.com.br. Acesso em: 13 dez. 2017. A leitura do texto permite ao leitor entrar em contato com\",\"alternativa\":{\"a\":\"A registros do inventário do português brasileiro.\",\"b\":\"B justificativas da variedade linguística do país.\",\"c\":\"C influências da fala do nordestino no uso da língua.\",\"d\":\"D explorações do falar de um grupo social específico.\",\"e\":\"E representações da mudança linguística do português.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O ouro do século 21 Cério, gadolínio, lutécio, promécio e érbio; sumário, térbio e disprósio; hólmio, túlio e itérbio. Essa lista de nomes esquisitos e pouco conhecidos pode parecer a escalação de um time de futebol, que ainda teria no banco de reservas lantânio, neodímio, praseodímio, európio, escândio e ítrio. Mas esses 17 metais, chamados de terras-raras, fazem parte da vida de quase todos os humanos do planeta. Chamados por muitos de “ouro do século 21”, “elementos do futuro” ou “vitaminas da indústria”, eles estão nos materiais usados na fabricação de lâmpadas, telas de computadores, tablets e celulares, motores de carros elétricos, baterias e até turbinas eólicas. Apesar de tantas aplicações, o Brasil, dono da segunda maior reserva do mundo desses metais, parou de extraí-los e usá-los em 2002. Agora, volta a pensar em retomar sua exploração. SILVEIRA, E. Disponível em: www.revistaplaneta.com.br. Acesso em: 6 dez. 2017 (adaptado). As aspas sinalizam expressões metafóricas empregadas intencionalmente pelo autor do texto para reportagem.\",\"alternativa\":{\"a\":\"A imprimir um tom irônico à reportagem.\",\"b\":\"B incorporar citações de especialistas à reportagem.\",\"c\":\"C atribuir maior valor aos metais, objeto da reportagem.\",\"d\":\"D esclarecer termos científicos empregados na,reportagem.\",\"e\":\"E marcar a apropriação de termos de outra ciência pela\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Na sua imaginação perturbada sentia a natureza toda agitando-se para sufocá-la. Aumentavam as sombras. No céu, nuvens colossais e túmidas rolavam para o abismo do horizonte... Na várzea, ao clarão indeciso do crepúsculo, os seres tomavam ares de monstros... As montanhas, subindo ameaçadoras da terra, perfilavam-se tenebrosas... Os caminhos, espreguiçando-se sobre os campos, animavam-se quais serpentes infinitas... As árvores soltas choravam ao vento, como carpideiras fantásticas da natureza morta... Os aflitivos pássaros noturnos gemiam agouros com pios fúnebres. Maria quis fugir, mas os membros cansados não acudiam aos ímpetos do medo e deixavam-na prostrada em uma angústia desesperada. ARANHA, J. P. G. Canaã. São Paulo: Ática, 1997. No trecho, o narrador mobiliza recursos de linguagem que geram uma expressividade centrada na percepção da realidade hostil.\",\"alternativa\":{\"a\":\"A relação entre a natureza opressiva e o desejo de,libertação da personagem.\",\"b\":\"B confluência entre o estado emocional da personagem,e a configuração da paisagem.\",\"c\":\"C prevalência do mundo natural em relação à fragilidade,humana.\",\"d\":\"D depreciação do sentido da vida diante da consciência,da morte iminente.\",\"e\":\"E instabilidade psicológica da personagem face à\"}},{\"img\":[{\"src\":\"media/2020/10.png\",\"nota\":\"Disponível em: http://apublica.org. Acesso em: 9 ago. 2017 (adaptado).\"}],\"enunciado\":\"O suor para estar em competições nacionais e internacionais de alto nível é o mesmo para homens e mulheres, mas não raramente as remunerações são menores para elas. Se no tênis, um dos esportes mais equânimes em termos de gênero, todos os principais torneios oferecem prêmios idênticos nas disputas femininas e masculinas, no futebol a desigualdade atinge seu ápice. Neymar e Marta são dois expoentes dessa paixão nacional. Ela já foi eleita cinco vezes a melhor jogadora do mundo pela Fifa. Ele conquistou o terceiro lugar na última votação para melhor do mundo. Mas é na conta bancária que a diferença entre os dois se sobressai. [IMG]10 \\n O esporte é uma manifestação cultural na qual se estabelecem relações sociais. Considerando o texto, o futebol é uma modalidade que jogadoras. destaque, como Marta.\",\"alternativa\":{\"a\":\"A apresenta proximidades com o tênis, no que tange às,relações de gênero entre homens e mulheres.\",\"b\":\"B se caracteriza por uma identidade masculina no,Brasil, conferindo maior remuneração aos jogadores.\",\"c\":\"C traz remunerações, aos jogadores e jogadoras,,proporcionais aos seus esforços no treinamento,esportivo.\",\"d\":\"D resulta em melhor eficiência para as mulheres e,,consequentemente, em remuneração mais alta às\",\"e\":\"E possui jogadores e jogadoras com a mesma,visibilidade, apesar de haver expoentes femininas de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Fomos falar com o tal encarregado, depois com um engenheiro, depois com um supervisor que mandou chamar um engenheiro da nossa companhia. Esses homens são da sua companhia, engenheiro, ele falou, estão pedindo a conta. A companhia está empenhada nessa ponte, gente, falou o engenheiro, vocês não podem sair assim sem mais nem menos. Tinha uma serra circular cortando uns caibros ali perto, então só dava pra falar quando a serra parava, e aquilo foi dando nos nervos. Falei que a gente tinha o direito de sair quando a gente quisesse, e pronto. Nisso encostou um sujeito de paletó mas sem gravata, o engenheiro continuou falando e a serra cortando. Quando ele parou de falar, 50 Volts aproveitou uma parada da serra e falou que a gente não era bicho pra trabalhar daquele jeito; daí o supervisor falou que, se era falta de mulher, eles davam um jeito. O engenheiro falou que tinha mais de vinte companhias trabalhando na ponte, a maioria com prejuízo, porque era mais uma questão de honra, a gente tinha de acabar a ponte, a nossa companhia nunca ia esquecer nosso trabalho ali naquela ponte, um orgulho nacional. PELLEGRINI, D. A maior ponte do mundo. In: Melhores contos. São Paulo: Global, 2005. As reivindicações dos operários, quanto às condições aviltantes de trabalho a que são submetidos, recebem algumas tentativas de neutralização dos representantes do empregador, das quais a mais forte é o(a) amor patriótico.\",\"alternativa\":{\"a\":\"A sequência de atribuição de responsabilidades e de,poder decisório a terceiros.\",\"b\":\"B solicitação em nome dos prejuízos e compromissos,para entrega da obra.\",\"c\":\"C intimidação pela discreta presença de um agente de,segurança na cena.\",\"d\":\"D promessa de imediato atendimento da carência,sexual dos operários.\",\"e\":\"E apelo pela identificação com a empresa extensiva ao\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Vou-me embora p’ra Pasárgada foi o poema de mais longa gestação em toda a minha obra. Vi pela primeira vez esse nome Pasárgada quando tinha os meus dezesseis anos e foi num autor grego. [...] Esse nome de Pasárgada, que significa “campo dos persas” ou “tesouro dos persas”, suscitou na minha imaginação uma paisagem fabulosa, um país de delícias, como o de L’invitation au Voyage, de Baudelaire. Mais de vinte anos depois, quando eu morava só na minha casa da Rua do Curvelo, num momento de fundo desânimo, da mais aguda sensação de tudo o que eu não tinha feito em minha vida por motivo da doença, saltou-me de súbito do subconsciente este grito estapafúrdio: “Vou-me embora p’ra Pasárgada!” Senti na redondilha a primeira célula de um poema, e tentei realizá-lo, mas fracassei. Alguns anos depois, em idênticas circunstâncias de desalento e tédio, me ocorreu o mesmo desabafo de evasão da “vida besta”. Desta vez o poema saiu sem esforço como se já estivesse pronto dentro de mim. Gosto desse poema porque vejo nele, em escorço, toda a minha vida; [...] Não sou arquiteto, como meu pai desejava, não fiz nenhuma casa, mas reconstruí e “não de uma forma imperfeita neste mundo de aparências”, uma cidade ilustre, que hoje não é mais a Pasárgada de Ciro, e sim a “minha” Pasárgada. BANDEIRA, M. Itinerário de Pasárgada. Rio de Janeiro: Nova Fronteira; Brasília: INL, 1984. Os processos de interação comunicativa preveem a presença ativa de múltiplos elementos da comunicação, entre os quais se destacam as funções da linguagem. Nesse fragmento, a função da linguagem predominante é a seus poemas. sobre sua dificuldade de compor um poema.\",\"alternativa\":{\"a\":\"A emotiva, porque o poeta expõe os sentimentos de,angústia que o levaram à criação poética.\",\"b\":\"B referencial, porque o texto informa sobre a origem do,nome empregado em um famoso poema de Bandeira.\",\"c\":\"C metalinguística, porque o poeta tece comentários,sobre a gênese e o processo de escrita de um de\",\"d\":\"D poética, porque o texto aborda os elementos estéticos,de um dos poemas mais conhecidos de Bandeira.\",\"e\":\"E apelativa, porque o poeta tenta convencer os leitores\"}},{\"img\":[{\"src\":\"media/2020/11.png\",\"nota\":\"Disponível em: www.globofilmes.globo.com. Acesso em: 13 dez. 2017 (adaptado).\"}],\"enunciado\":\"[IMG]11 \\n A frase, título do filme, reproduz uma variedade linguística recorrente na fala de muitos brasileiros. Essa estrutura caracteriza-se pelo(a) argumentos e fatos para defesa de seu ponto de vista.\",\"alternativa\":{\"a\":\"A uso de uma marcação temporal.\",\"b\":\"B imprecisão do referente de pessoa.\",\"c\":\"C organização interrogativa da frase.,intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa,\",\"d\":\"D utilização de um verbo de ação.,sobre o tema “O estigma associado às doenças mentais na sociedade brasileira”, apresentando proposta de\",\"e\":\"E apagamento de uma preposição.,A partir da leitura dos textos motivadores e com base nos conhecimentos construídos ao longo de sua,formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa\"}}],\"ch\":[{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A expansão das cidades e a formação das aglomerações urbanas no Brasil foram marcadas pela produção industrial e pela consolidação das metrópoles como locais de seu desenvolvimento. Na segunda metade do século XX, as metrópoles brasileiras estenderam-se por áreas de ocupação contínua, configurando densas regiões urbanizadas. MOURA, R. Arranjos urbano-regionais no Brasil: especificidades e reprodução de padrões. Disponível em: www.ub.edu. Acesso em: 11 fev. 2015. O resultado do processo geográfico descrito foi o(a)\",\"alternativa\":{\"a\":\"A valorização da escala local.\",\"b\":\"B crescimento das áreas periféricas.\",\"c\":\"C densificação do transporte ferroviário.\",\"d\":\"D predomínio do planejamento estadual.\",\"e\":\"E inibição de consórcios intermunicipais.\"}},{\"img\":[{\"src\":\"media/2020/12.png\",\"nota\":\"\"}],\"enunciado\":\"Zona de pastoreio e cultura do algodão e cereais do agreste (1963) [IMG]12 ANDRADE, M. C. A terra e o homem no Nordeste. São Paulo: Brasiliense, 1963. A dinâmica produtiva apresentada na imagem tem como estratégia central a\",\"alternativa\":{\"a\":\"A separação pelo tipo de solo.\",\"b\":\"B exportação da colheita sazonal.\",\"c\":\"C priorização da tecnologia moderna.\",\"d\":\"D adequação pelo tempo da natureza.\",\"e\":\"E intensificação da atividade pecuária.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A demanda mundial para a produção de alimentos aumenta progressivamente a taxas muito altas. Atualmente, na maioria dos países, continentes e regiões, a água consumida na agricultura é de cerca de 70% da disponibilidade total. TUNDISI, J. G. Recursos hídricos no futuro: problemas e soluções. Estudos Avançados, n. 63, 2008 (adaptado). Para que haja a redução da pressão sobre o recurso natural mencionado, a expansão da agricultura demanda melhorias no(a)\",\"alternativa\":{\"a\":\"A fertilização química do solo.\",\"b\":\"B escoamento hídrico do terreno.\",\"c\":\"C manutenção de poços artesianos.\",\"d\":\"D eficiência das técnicas de irrigação.\",\"e\":\"E velocidade das máquinas colheitadeiras.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"No caso do Departamento de Defesa dos Estados Unidos, a ênfase está posta no traçado de uma estratégia geral de desarticulação, não só dos inimigos reais como dos potenciais, inserida na concepção preventiva que supõe que a mínima dissidência é um sinal de perigo e de guerra futura. Deve-se ter capacidade para responder a uma guerra convencional tanto quanto para enfrentar um inimigo difuso, atentando simultaneamente para todas as áreas geográficas do planeta. Trata-se, sem dúvida, da estratégia com pretensões mais abrangentes que se desenvolveu até agora. CECEÑA, A. E. Hegemonias e emancipações no século XXI. Buenos Aires: Clacso, 2005 (adaptado). Tomando o texto como parâmetro, qual tendência contemporânea impulsiona a formulação de estratégias mais abrangentes por parte do Estado americano?\",\"alternativa\":{\"a\":\"A Erradicação dos conflitos em territórios.\",\"b\":\"B Propagação de organizações em redes.\",\"c\":\"C Eliminação das diferenças regionais.\",\"d\":\"D Ampliação de modelo democrático.\",\"e\":\"E Projeção da diplomacia mundial.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O planejamento deixou de controlar o crescimento urbano e passou a encorajá-lo por todos os meios possíveis e imagináveis. Cidades, a nova mensagem soou em alto e bom som, eram máquinas de produzir riquezas; o primeiro e principal objetivo do planejamento devia ser o de azeitar a máquina. HALL, P. Cidades do amanhã: uma história intelectual do planejamento e do projeto urbanos no século XX. São Paulo: Perspectiva, 2016 (adaptado). O modelo de planejamento urbano problematizado no texto é marcado pelo(a)\",\"alternativa\":{\"a\":\"A primazia da gestão popular.\",\"b\":\"B uso de práticas sustentáveis.\",\"c\":\"C construção do bem-estar social.\",\"d\":\"D soberania do poder governamental.\",\"e\":\"E ampliação da participação empresarial.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Escudos antigos ou maciços cristalinos são blocos imensos de rochas antigas. Estes escudos são constituídos por rochas cristalinas (magmáticoplutônicas), formadas em eras pré-cambrianas, ou por rochas metamórficas (material sedimentar) do Paleozoico. São resistentes, estáveis, porém bastante desgastadas. Correspondem a 36% da área territorial e dividem-se em duas grandes porções: o Escudo das Guianas (norte da Planície Amazônica) e o Escudo Brasileiro (porção centro-oriental brasileira). Disponível em: http://ambientes.ambientebrasil.com.br. Acesso em: 25 jun. 2015. As estruturas geológicas indicadas no texto são importantes economicamente para o Brasil por concentrarem\",\"alternativa\":{\"a\":\"A fontes de águas termais.\",\"b\":\"B afloramentos de sal-gema.\",\"c\":\"C jazidas de minerais metálicos.\",\"d\":\"D depósitos de calcário agrícola.\",\"e\":\"E reservas de combustível fóssil.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Em A morte de Ivan Ilitch, Tolstoi descreve com detalhes repulsivos o terror de encarar a morte iminente. Ilitch adoece depois de um pequeno acidente e logo compreende que se encaminha para o fim de modo impossível de parar. “Nas profundezas de seu coração, ele sabia estar morrendo, mas em vez de se acostumar com a ideia, simplesmente não o fazia e não conseguia compreendê-la”. KAZEZ, J. O peso das coisas: filosofia para o bem-viver. Rio de Janeiro: Tinta Negra, 2004. O texto descreve a experiência do personagem de Tolstoi diante de um aspecto incontornável de nossas vidas. Esse aspecto foi um tema central na tradição filosófica\",\"alternativa\":{\"a\":\"A marxista, no contexto do materialismo histórico.\",\"b\":\"B logicista, no propósito de entendimento dos fatos.\",\"c\":\"C utilitarista, no sentido da racionalidade das ações.\",\"d\":\"D pós-modernista, na discussão da fluidez das relações.\",\"e\":\"E existencialista, na questão do reconhecimento de si.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Afirmar que a cartografia da época moderna integrou o processo de invenção da América por parte dos europeus significa que os conhecimentos dos ameríndios sobre o território foram ignorados pela cartografia europeia ou que eles foram privados de sua representação territorial e da autoridade que seus conhecimentos tinham sobre o espaço. OLIVEIRA, T. K. Desconstruindo mapas, revelando espacializações: reflexões sobre o uso da cartografia em estudos sobre o Brasil colonial. Revista Brasileira de História, n. 68, 2014 (adaptado). Na análise contida no texto, a representação cartográfica da América foi marcada por\",\"alternativa\":{\"a\":\"A asserção da cultura dos nativos.\",\"b\":\"B avanço dos estudos do ambiente.\",\"c\":\"C afirmação das formas de dominação.\",\"d\":\"D exatidão da demarcação das regiões.\",\"e\":\"E aprimoramento do conceito de fronteira.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A principal característica da situação social dos anglo-americanos é seu caráter eminentemente democrático. Afirmei anteriormente que reinava uma igualdade muito grande entre os emigrantes que foram se estabelecer na Nova Inglaterra. Para isso contribuiu a influência das leis de sucessão. Estabelecidas de uma maneira, as leis de sucessão reúnem, concentram e agrupam em um só a propriedade e o poder. Estabelecidas por outros princípios, produzem o oposto: dividem, partilham e disseminam os bens e o poder. TOCQUEVILLE, A. A democracia na América. Belo Horizonte: Itatiaia; São Paulo: Edusp, 1977 (adaptado). O texto tematiza o papel desempenhado por uma norma na criação de um ambiente propício ao(à)\",\"alternativa\":{\"a\":\"A emprego do trabalho escravo.\",\"b\":\"B consolidação dos valores burgueses.\",\"c\":\"C banimento das dissidências religiosas.\",\"d\":\"D contenção da identificação nacionalista.\",\"e\":\"E hierarquização dos agentes econômicos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Vemos que toda cidade é uma espécie de comunidade, e toda comunidade se forma com vistas a algum bem, pois todas as ações de todos os homens são praticadas com vistas ao que lhe parece um bem; se todas as comunidades visam algum bem, é evidente que a mais importante de todas elas e que inclui todas as outras tem mais que todas este objetivo e visa ao mais importante de todos os bens. ARISTÓTELES. Política. Brasília: UnB,1988. No fragmento, Aristóteles promove uma reflexão que associa dois elementos essenciais à discussão sobre a vida em comunidade, a saber: physis.\",\"alternativa\":{\"a\":\"A Ética e política, pois conduzem à eudaimonia.\",\"b\":\"B Retórica e linguagem, pois cuidam dos discursos,na ágora.\",\"c\":\"C Metafísica e ontologia, pois tratam da filosofia primeira.\",\"d\":\"D Democracia e sociedade, pois se referem a relações,sociais.\",\"e\":\"E Geração e corrupção, pois abarcam o campo da\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O toyotismo, a partir dos anos 1970, teve grande impacto no mundo ocidental, quando se mostrou para os países avançados como uma opção possível para a superação de uma crise de acumulação. ANTUNES, R. Os sentidos do trabalho: ensaio sobre a afirmação e a negação do trabalho. São Paulo: Boitempo, 2009 (adaptado). A característica organizacional do modelo em questão, requerida no contexto de crise, foi o(a)\",\"alternativa\":{\"a\":\"A expansão dos grandes estoques.\",\"b\":\"B incremento da fabricação em massa.\",\"c\":\"C adequação da produção à demanda.\",\"d\":\"D aumento da mecanização do trabalho.\",\"e\":\"E centralização das etapas de planejamento.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O fenômeno histórico conhecido como “tráfico de coolies” esteve associado diretamente ao período que vai do final da década de 1840 até o ano de 1874, quando milhares de chineses foram encaminhados principalmente para Cuba e Peru e muitos abusos no recrutamento de mão de obra foram identificados. O tráfico de coolies ou, em outros termos, o transporte por meios coativos de mão de obra de um lugar para outro, foi comparado ao tráfico africano de escravos por muitos periodistas e analistas do século XIX. SANTOS, M. A. Migrações e trabalho sob contrato no século XIX. História, n. 12, 2017. A comparação mencionada no texto foi possível em razão da seguinte característica:\",\"alternativa\":{\"a\":\"A Oferta de contrato formal.\",\"b\":\"B Origem étnica dos grupos de trabalhadores.\",\"c\":\"C Conhecimento das tarefas desenvolvidas.\",\"d\":\"D Controle opressivo das vidas dos indivíduos.\",\"e\":\"E Investimento requerido dos empregadores.\"}},{\"img\":[{\"src\":\"media/2020/13.png\",\"nota\":\"Disponível em: https://noticias.uol.com.br. Acesso em: 13 jun. 2018 (adaptado).\"}],\"enunciado\":\"[IMG]13 \\n Os aspectos físicos apresentados originam-se da atuação da força natural de\",\"alternativa\":{\"a\":\"A colisão de placas tectônicas.\",\"b\":\"B rifteamento da crosta terrestre.\",\"c\":\"C subducção da plataforma oceânica.\",\"d\":\"D formação de cadeias montanhosas.\",\"e\":\"E metamorfismo de bordas continentais.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A reabilitação da biografia histórica integrou as aquisições da história social e cultural, oferecendo aos diferentes atores históricos uma importância diferenciada, distinta, individual. Mas não se tratava mais de fazer, simplesmente, a história dos grandes nomes, em formato hagiográfico — quase uma vida de santo —, sem problemas, nem máculas. Mas de examinar os atores (ou o ator) célebres ou não, como testemunhas, como reflexos, como reveladores de uma época. DEL PRIORE, M. Biografia: quando o indivíduo encontra a história. Topoi, n. 19, jul.-dez. 2009. De acordo com o texto, novos estudos têm valorizado a história do indivíduo por se constituir como possibilidade de\",\"alternativa\":{\"a\":\"A adesão ao método positivista.\",\"b\":\"B expressão do papel das elites.\",\"c\":\"C resgate das narrativas heroicas.\",\"d\":\"D acesso ao cotidiano das comunidades.\",\"e\":\"E interpretação das manifestações do divino.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A sociedade como um sistema justo de cooperação social consiste em uma das ideias familiares fundamentais, que dá estrutura e organização à justiça como equidade. A cooperação social guia-se por regras e procedimentos publicamente reconhecidos e aceitos por aqueles que cooperam como sendo apropriados para regular a sua conduta. Diz-se que a cooperação é justa porque seus termos são tais que todos os participantes podem razoavelmente aceitar, desde que todos os demais também o aceitem. FERES JR., J.; POGREBINSCHI, T. Teoria política contemporânea: uma introdução. Rio de Janeiro: Elsevier, 2010. No contexto do pensamento político, a ideia apresentada mostra-se consoante o(a)\",\"alternativa\":{\"a\":\"A ideal republicano de governo.\",\"b\":\"B corrente tripartite dos poderes.\",\"c\":\"C posicionamento crítico do socialismo.\",\"d\":\"D legitimidade do absolutismo monárquico.\",\"e\":\"E entendimento do contratualismo moderno.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Com efeito, até a destruição de Cartago, o povo e o Senado romano governavam a República em harmonia e sem paixão, e não havia entre os cidadãos luta por glória ou dominação; o medo do inimigo mantinha a cidade no cumprimento do dever. Mas, assim que o medo desapareceu dos espíritos, introduziram-se os males pelos quais a prosperidade tem predileção, isto é, a libertinagem e o orgulho. SALÚSTIO. A conjuração de Catilina/A guerra de Jugurta. Petrópolis: Vozes, 1990 (adaptado). O acontecimento histórico mencionado no texto de Salústio, datado de I a.C., manteve correspondência com o processo de\",\"alternativa\":{\"a\":\"A demarcação de terras públicas.\",\"b\":\"B imposição da escravidão por dívidas.\",\"c\":\"C restrição da cidadania por parentesco.\",\"d\":\"D restauração de instituições ancestrais.\",\"e\":\"E expansão das fronteiras extrapeninsulares.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O movimento sedicioso ocorrido na capitania de Pernambuco, no ano 1817, foi analisado de formas diferentes por dois meios de comunicação daquela época. O Correio Braziliense apontou para o fato de ser “a comoção no Brasil motivada por um descontentamento geral, e não por maquinações de alguns indivíduos”. Já a Gazeta do Rio de Janeiro considerou o movimento como um “pontual desvio de norma, apenas uma ‘mancha’ nas ‘páginas da História Portuguesa’, tão distinta pelos testemunhos de amor e respeito que os vassalos desta nação consagram ao seu soberano”. JANCSÓ, I.; PIMENTA, J. P. Peças de um mosaico. In: MOTA, C. G. (Org.). Viagem Incompleta: a experiência brasileira (1500-2000). São Paulo: Senac, 2000 (adaptado). Os fragmentos das matérias jornalísticas sobre o acontecimento, embora com percepções diversas, relacionam-se a um aspecto do processo de independência da colônia luso-americana expresso em dissensões entre fundiário.\",\"alternativa\":{\"a\":\"A quadros dirigentes em torno da abolição da ordem,escravocrata.\",\"b\":\"B grupos regionais acerca da configuração político-,-territorial.\",\"c\":\"C intelectuais laicos acerca da revogação do domínio,eclesiástico.\",\"d\":\"D homens livres em torno da extensão do direito de voto.\",\"e\":\"E elites locais acerca da ordenação do monopólio\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Declaração de Direitos do Homem e do Cidadão – 1789 Os representantes do povo francês, tendo em vista que a ignorância, o esquecimento ou o desprezo dos direitos do homem são as únicas causas dos males públicos e da corrupção dos governos, resolveram declarar solenemente os direitos naturais, inalienáveis e sagrados do homem, a fim de que esta declaração, sempre presente em todos os membros do corpo social, lhes lembre permanentemente seus direitos e seus deveres; a fim de que as reivindicações dos cidadãos, fundadas em princípios simples e incontestáveis, se dirijam sempre à conservação da Constituição e à felicidade geral. Disponível em: www.direitoshumanosusp.br. Acesso em: 7 jun. 2018 (adaptado). Esse documento, elaborado no contexto da Revolução Francesa, reflete uma profunda mudança social ao estabelecer a\",\"alternativa\":{\"a\":\"A manutenção das terras comunais.\",\"b\":\"B supressão do poder constituinte.\",\"c\":\"C falência da sociedade burguesa.\",\"d\":\"D paridade do tratamento jurídico.\",\"e\":\"E abolição dos partidos políticos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Na Grécia, o conceito de povo abrange tão somente aqueles indivíduos considerados cidadãos. Assim é possível perceber que o conceito de povo era muito restritivo. Mesmo tendo isso em conta, a forma democrática vivenciada e experimentada pelos gregos atenienses nos séculos IV e V a.C. pode ser caracterizada, fundamentalmente, como direta. MANDUCO, A. Ciência política. São Paulo: Saraiva, 2011. Naquele contexto, a emergência do sistema de governo mencionado no excerto promoveu o(a)\",\"alternativa\":{\"a\":\"A competição para a escolha de representantes.\",\"b\":\"B campanha pela revitalização das oligarquias.\",\"c\":\"C estabelecimento de mandatos temporários.\",\"d\":\"D declínio da sociedade civil organizada.\",\"e\":\"E participação no exercício do poder.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Dois grandes eventos históricos tornaram possível um caso como o de Menocchio: a invenção da imprensa e a Reforma. A imprensa lhe permitiu confrontar os livros com a tradição oral em que havia crescido e lhe forneceu as palavras para organizar o amontoado de ideias e fantasias que nele conviviam. A Reforma lhe deu audácia para comunicar o que pensava ao padre do vilarejo, conterrâneos, inquisidores — mesmo não tendo conseguido dizer tudo diante do papa, dos cardeais e dos príncipes, como queria. GINZBURG, C. O queijo e os vermes: o cotidiano e as ideias de um moleiro perseguido pela Inquisição. São Paulo: Cia. das Letras, 2006. Os acontecimentos históricos citados ajudaram esse indivíduo, no século XVI, a repensar a visão católica do mundo ao possibilitarem a\",\"alternativa\":{\"a\":\"A consulta pública das bibliotecas reais.\",\"b\":\"B sofisticação barroca do ritual litúrgico.\",\"c\":\"C aceitação popular da educação secular.\",\"d\":\"D interpretação autônoma dos textos bíblicos.\",\"e\":\"E correção doutrinária das heresias medievais.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"“Devo estar chegando perto do centro da Terra. Deixe ver: deve ter sido mais de seis mil quilômetros, por aí...” (como se vê, Alice tinha aprendido uma porção de coisas desse tipo na escola, e embora essa não fosse uma oportunidade lá muito boa de demonstrar conhecimentos, já que não havia ninguém por perto para escutá-la, em todo caso era bom praticar um pouco) “... sim, deve ser mais ou menos essa a distância... mas então qual seria a latitude ou longitude em que estou?” (Alice não tinha a menor ideia do que fosse latitude ou longitude, mas achou que eram palavras muito imponentes). CARROLL, L. Aventuras de Alice: no País das Maravilhas, Através do espelho e outros textos. São Paulo: Summus, 1980. O texto descreve uma confusão da personagem em relação\",\"alternativa\":{\"a\":\"A ao tipo de projeção cartográfica.\",\"b\":\"B aos contornos dos fusos horários.\",\"c\":\"C à localização do norte magnético.\",\"d\":\"D aos referenciais de posição relativa.\",\"e\":\"E às distorções das formas continentais.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A arte pré-histórica africana foi incontestavelmente um veículo de mensagens pedagógicas e sociais. Os San, que constituem hoje o povo mais próximo da realidade das representações rupestres, afirmam que seus antepassados lhes explicaram sua visão do mundo a partir desse gigantesco livro de imagens que são as galerias. A educação dos povos que desconhecem a escrita está baseada sobretudo na imagem e no som, no audiovisual. KI-ZERBO, J. A arte pré-histórica africana. In: KI-ZERBO, J. (Org.) História geral da África, I: metodologia e pré-história da África. Brasília: Unesco, 2010. De acordo com o texto, a arte mencionada é importante para os povos que a cultivam por colaborar para o(a)\",\"alternativa\":{\"a\":\"A transmissão dos saberes acumulados.\",\"b\":\"B expansão da propriedade individual.\",\"c\":\"C ruptura da disciplina hierárquica.\",\"d\":\"D surgimento dos laços familiares.\",\"e\":\"E rejeição de práticas exógenas.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Será que as coisas lhe pareceriam diferentes se, de fato, todas elas existissem apenas na sua mente — se tudo o que você julgasse ser o mundo externo real fosse apenas um sonho ou alucinação gigante, de que você jamais fosse despertar? Se assim fosse, então é claro que você nunca poderia despertar, como faz quando sonha, pois significaria que não há mundo “real” no qual despertar. Logo, não seria exatamente igual a um sonho ou alucinação normal. NAGEL, T. Uma breve introdução à filosofia. São Paulo: Martins Fontes, 2011. O texto confere visibilidade a uma doutrina filosófica contemporânea conhecida como: compreender uma experiência compartilhada.\",\"alternativa\":{\"a\":\"A Personalismo, que vincula a realidade circundante,aos domínios do pessoal.\",\"b\":\"B Falsificacionismo, que estabelece ciclos de problemas,para refutar uma conjectura.\",\"c\":\"C Falibilismo, que rejeita mecanismos mentais para,sustentar uma crença inequívoca.\",\"d\":\"D Idealismo, que nega a existência de objetos,independentemente do trabalho cognoscente.\",\"e\":\"E Solipsismo, que reconhece limitações cognitivas para\"}},{\"img\":[{\"src\":\"media/2020/14.png\",\"nota\":\"\"}],\"enunciado\":\"TEXTO I [IMG]14 Rio Tietê, São Paulo (SP). Foto: Delfim Martins/Pulsar. TEXTO II O Rio Tietê está morto. Ao menos uma parte dele: 137 quilômetros, para ser mais preciso. Uma pesquisa da Fundação SOS Mata Atlântica mostra que, em 2016, o trecho do rio com qualidade de água classificada como ruim ou péssima começa em Itaquaquecetuba, passa por toda a Região Metropolitana de São Paulo e chega até Cabreúva, já no interior de São Paulo. Nesse trecho, a água não tem oxigênio suficiente para abrigar vida. Disponível em: http://epoca.globo.com. Acesso em: 7 dez. 2017 (adaptado). Considerando a análise dos textos, a condição atual desse rio tem como origem a\",\"alternativa\":{\"a\":\"A valorização do sítio urbano.\",\"b\":\"B extinção da vegetação nativa.\",\"c\":\"C recepção de densa carga de dejetos.\",\"d\":\"D captação desordenada do regime pluvial.\",\"e\":\"E expansão do uso de defensivos químicos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Adão, ainda que supuséssemos que suas faculdades racionais fossem inteiramente perfeitas desde o início, não poderia ter inferido da fluidez e transparência da água que ela o sufocaria, nem da luminosidade e calor do fogo que este poderia consumi-lo. Nenhum objeto jamais revela, pelas qualidades que aparecem aos sentidos, nem as causas que o produziram, nem os efeitos que dele provirão; e tampouco nossa razão é capaz de extrair, sem auxílio da experiência, qualquer conclusão referente à existência efetiva de coisas ou questões de fato. HUME, D. Uma investigação sobre o entendimento humano. São Paulo: Unesp, 2003. Segundo o autor, qual é a origem do conhecimento humano?\",\"alternativa\":{\"a\":\"A A potência inata da mente.\",\"b\":\"B A revelação da inspiração divina.\",\"c\":\"C O estudo das tradições filosóficas.\",\"d\":\"D A vivência dos fenômenos do mundo.\",\"e\":\"E O desenvolvimento do raciocínio abstrato.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"TEXTO I O aumento de casos suspeitos de febre amarela em Minas pode estar relacionado à tragédia de Mariana, em 2015, segundo a bióloga da Fiocruz Márcia Chame. A hipótese tem como ponto de partida a localização das cidades mineiras que identificaram até o momento casos de pacientes com sintomas da doença. Grande parte está na região próxima do Rio Doce, afetado pelo rompimento da Barragem de Fundão, em novembro de 2015. FORMENTI, L. Para bióloga, surto de febre amarela pode ter relação com tragédia de Mariana. O Estado de São Paulo, 14 jan. 2017. TEXTO II Por outro lado, Servio Ribeiro considera remota a possibilidade de influência da tragédia de Mariana (MG) neste surto de febre amarela em Minas Gerais. “A febre amarela é uma doença de interior de floresta. O mosquito que a transmite põe ovos em cavidades de árvores e em bromélias. É um mosquito da estrutura da floresta. Ele não se relaciona muito com grandes corpos-d’água e com rios. As cidades afetadas pela doença estão em uma região onde os rejeitos não chegaram com força para derrubar a floresta”, diz o biólogo. RODRIGUES, L. Especialistas investigam relação entre febre amarela e degradação ambiental. Agência Brasil, 25 jan. 2017. Sobre a tragédia de Mariana, os textos apresentam divergência quanto ao(à)\",\"alternativa\":{\"a\":\"A poluição dos rios locais.\",\"b\":\"B identificação da área afetada.\",\"c\":\"C destruição da vegetação nativa.\",\"d\":\"D aparecimento de enfermidade endêmica.\",\"e\":\"E surgimento de comunidades desabrigadas.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Os seringueiros amazônicos eram invisíveis no cenário nacional nos anos 1970. Começaram a se articular como um movimento agrário no início dos anos 1980, e na década seguinte conseguiram reconhecimento nacional, obtendo a implantação das primeiras reservas extrativas após o assassinato de Chico Mendes. Assim, em vinte anos, os camponeses da floresta passaram da invisibilidade à posição de paradigma de desenvolvimento sustentável com participação popular. ALMEIDA, M. W. B. Direitos à floresta e ambientalismo: seringueiros e suas lu tas. Revista Brasileira de Ciências Sociais, n. 55, 2004. De acordo com o texto, a visibilidade dos seringueiros amazônicos foi estabelecida pela relação entre\",\"alternativa\":{\"a\":\"A crescimento econômico e migração de trabalhadores.\",\"b\":\"B produção de borracha e escassez de recursos naturais.\",\"c\":\"C reivindicação de terra e preservação de mata nativa.\",\"d\":\"D incentivo governamental e conservação de territórios.\",\"e\":\"E modernização de plantio e comércio de látex.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Porque todos confessamos não se poder viver sem alguns escravos, que busquem a lenha e a água, e façam cada dia o pão que se come, e outros serviços que não são possíveis poderem-se fazer pelos Irmãos Jesuítas, máxime sendo tão poucos, que seria necessário deixar as confissões e tudo mais. Pareceme que a Companhia de Jesus deve ter e adquirir escravos, justamente, por meios que as Constituições permitem, quando puder para nossos colégios e casas de meninos. LEITE, S. História da Companhia de Jesus no Brasil. Rio de Janeiro: Civilização Brasileira, 1938 (adaptado). O texto explicita premissas da expansão ultramarina portuguesa ao buscar justificar a\",\"alternativa\":{\"a\":\"A propagação do ideário cristão.\",\"b\":\"B valorização do trabalho braçal.\",\"c\":\"C adoção do cativeiro na Colônia.\",\"d\":\"D adesão ao ascetismo contemplativo.\",\"e\":\"E alfabetização dos indígenas nas Missões.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"As cidades de Puebla, no México, e Legazpi, nas Filipinas, não têm quase nada em comum. Estão muito longe uma da outra e são habitadas por povos muito diferentes. O que as une é um trágico detalhe de sua geografia. Elas foram erguidas na vizinhança de alguns dos vulcões mais perigosos do mundo: o mexicano Popocatepétl e o filipino Mayon. Seus habitantes precisam estar prontos para correr a qualquer hora. Eles fazem parte dos 550 milhões de indivíduos que moram em zonas de risco vulcânico no mundo. Ao contrário do que seria sensato, continuam ali, indiferentes ao perigo que os espreita. ANGELO, C. Disponível em: http://super.abril.com.br. Acesso em: 24 out. 2015 (adaptado). A característica física que justifica a fixação do homem nos locais apresentados no texto é a ocorrência de\",\"alternativa\":{\"a\":\"A solo fértil.\",\"b\":\"B encosta íngreme.\",\"c\":\"C vegetação diversificada.\",\"d\":\"D drenagem eficiente.\",\"e\":\"E clima ameno.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Ao abrigo do teto, sua jornada de fé começava na sala de jantar. Na pequena célula cristã, dividia-se a refeição e durante elas os crentes conversavam, rezavam e liam cartas de correligionários residentes em locais diferentes do Império Romano (século II da Era Cristã). Esse ambiente garantia peculiar apoio emocional às experiências intensamente individuais que abrigava. SENNET, R. Carne e pedra. Rio de Janeiro: Record, 2008. Um motivo que explica a ambientação da prática descrita no texto encontra-se no(a) forçada das famílias escravas.\",\"alternativa\":{\"a\":\"A regra judaica, que pregava a superioridade espiritual,dos cultos das sinagogas.\",\"b\":\"B moralismo da legislação, que dificultava as reuniões,abertas da juventude livre.\",\"c\":\"C adesão do patriciado, que subvertia o conceito,original dos valores estrangeiros.\",\"d\":\"D decisão política, que censurava as manifestações,públicas da doutrina dissidente.\",\"e\":\"E violência senhorial, que impunha a desestruturação\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A colisão entre uma placa continental e uma oceânica provocará a subducção desta última sob a placa continental, que, a exemplo dos arcos e ilhas, produzirá um arco magmático na borda do continente, composto por rochas vulcânicas acompanhado de deformações e metamorfismo tanto de rochas preexistentes como de parte das rochas formadas no processo. TEIXEIRA, W. et al. (Org.). Decifrando a Terra. São Paulo: Oficina de Textos, 2000. Qual feição fisiográfica é gerada pelo processo tectônico apresentado?\",\"alternativa\":{\"a\":\"A Planícies abissais.\",\"b\":\"B Planaltos cristalinos.\",\"c\":\"C Depressões absolutas.\",\"d\":\"D Bacias sedimentares.\",\"e\":\"E Dobramentos modernos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O cântico da terra Eu sou a terra, eu sou a vida. A ti, ó lavrador, tudo quanto é meu. Teu arado, tua foice, teu machado. O berço pequenino de teu filho. O algodão de tua veste e o pão de tua casa.\",\"alternativa\":{\"a\":\"A grileiros e controle territorial.\",\"b\":\"B meeiros e divisão do trabalho.\",\"c\":\"C camponeses e uso da natureza.\",\"d\":\"D indígenas e manejo agroecológico.\",\"e\":\"E um dia bem distante,a mim tu voltarás.,No contexto das distintas formas de apropriação da terra,,o poema de Cora Coralina valoriza a relação entre\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Montaigne deu o nome para um novo gênero literário; foi dos primeiros a instituir na literatura moderna um espaço privado, o espaço do “eu”, do texto íntimo. Ele cria um novo processo de escrita filosófica, no qual hesitações, autocríticas, correções entram no próprio texto. COELHO, M. Montaigne. São Paulo: Publifolha, 2001 (adaptado). O novo gênero de escrita aludido no texto é o(a) interlocutores.\",\"alternativa\":{\"a\":\"A confissão, que relata experiências de transformação.\",\"b\":\"B ensaio, que expõe concepções subjetivas de um tema.\",\"c\":\"C carta, que comunica informações para um conhecido.\",\"d\":\"D meditação, que propõe preparações para o,conhecimento.\",\"e\":\"E diálogo, que discute assuntos com diferentes\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Declaração de Salamanca – 1994 Acreditamos e proclamamos que: toda criança tem direito fundamental à educação e deve ser dada a oportunidade de atingir e manter o nível adequado de aprendizagem; toda criança possui características, interesses, habilidades e necessidades de aprendizagem que são únicas; sistemas educacionais deveriam ser designados e programas educacionais deveriam ser implementados no sentido de se levar em conta a vasta diversidade de tais características e necessidades. Disponível em: http://portal.mec.gov.br. Acesso em: 4 out. 2015. Como signatário da Declaração citada, o Brasil comprometeu-se com a elaboração de políticas públicas educacionais que contemplem a\",\"alternativa\":{\"a\":\"A criação de privilégios.\",\"b\":\"B contenção dos gastos.\",\"c\":\"C pluralidade dos sujeitos.\",\"d\":\"D padronização do currículo.\",\"e\":\"E valorização da meritocracia.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"TEXTO I Os meus pensamentos são todos sensações. Penso com os olhos e com os ouvidos\",\"alternativa\":{\"a\":\"A anterioridade da razão no domínio cognitivo.\",\"b\":\"B confirmação da existência de saberes inatos.\",\"c\":\"C valorização do corpo na apreensão da realidade.\",\"d\":\"D verificabilidade de proposições no campo da lógica.\",\"e\":\"E com as mãos e os pés,Martins Fontes, 1999 (adaptado).,Os textos mostram-se alinhados a um entendimento,acerca da ideia de conhecimento, numa perspectiva que,ampara a\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A Divisão Internacional do Trabalho significa que alguns países se especializam em ganhar e outros, em perder. Nossa comarca no mundo, que hoje chamamos América Latina, foi precoce: especializou-se em perder desde os remotos tempos em que os europeus do Renascimento se aventuraram pelos mares e lhe cravaram os dentes na garganta. Passaram-se os séculos e a América Latina aprimorou suas funções. GALEANO, E. As veias abertas da América Latina. São Paulo: Paz e Terra, 1978. Escrito na década de 1970, o texto considera a participação da América Latina na Divisão Internacional do Trabalho marcada pela\",\"alternativa\":{\"a\":\"A produção inovadora de padrões de tecnologia.\",\"b\":\"B superação paulatina do caráter agroexportador.\",\"c\":\"C apropriação imperialista dos recursos territoriais.\",\"d\":\"D valorização econômica dos saberes tradicionais.\",\"e\":\"E dependência externa do suprimento de alimentos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Sexto rei sumério (governante entre os séculos XVIII e XVII a.C.) e nascido em Babel, “Khammu-rabi” (pronúncia em babilônio) foi fundador do I Império Babilônico (correspondente ao atual Iraque), unificando amplamente o mundo mesopotâmico, unindo os semitas e os sumérios e levando a Babilônia ao máximo esplendor. O nome de Hamurabi permanece indissociavelmente ligado ao código jurídico tido como o mais remoto já descoberto: o Código de Hamurabi. O legislador babilônico consolidou a tradição jurídica, harmonizou os costumes e estendeu o direito e a lei a todos os súditos. Disponível em: www.direitoshumanos.usp.br. Acesso em: 12 fev. 2013 (adaptado). Nesse contexto de organização da vida social, as leis contidas no Código citado tinham o sentido de estrangeiros.\",\"alternativa\":{\"a\":\"A assegurar garantias individuais aos cidadãos livres.\",\"b\":\"B tipificar regras referentes aos atos dignos de,punição.\",\"c\":\"C conceder benefícios de indulto aos prisioneiros de,guerra.\",\"d\":\"D promover distribuição de terras aos desempregados,urbanos.\",\"e\":\"E conferir prerrogativas políticas aos descendentes de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Desde o mundo antigo e sua filosofia, que o trabalho tem sido compreendido como expressão de vida e degradação, criação e infelicidade, atividade vital e escravidão, felicidade social e servidão. Trabalho e fadiga. Na Modernidade, sob o comando do mundo da mercadoria e do dinheiro, a prevalência do negócio (negar o ócio) veio sepultar o império do repouso, da folga e da preguiça, criando uma ética positiva do trabalho. ANTUNES, R. O século XX e a era da degradação do trabalho. In: SILVA, J. P. (Org.). Por uma sociologia do século XX. São Paulo: Annablume, 2007 (adaptado). O processo de ressignificação do trabalho nas sociedades modernas teve início a partir do surgimento de uma nova mentalidade, influenciada pela defendia a dignidade do trabalho e do lucro.\",\"alternativa\":{\"a\":\"A reforma higienista, que combateu o caráter excessivo,e insalubre do trabalho fabril.\",\"b\":\"B Reforma Protestante, que expressou a importância,das atividades laborais no mundo secularizado.\",\"c\":\"C força do sindicalismo, que emergiu no esteio do,anarquismo reivindicando direitos trabalhistas.\",\"d\":\"D participação das mulheres em movimentos sociais,,defendendo o direito ao trabalho.\",\"e\":\"E visão do catolicismo, que, desde a Idade Média,\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"É difícil imaginar que nos anos 1990, num país com setores da população na pobreza absoluta e sem uma rede de benefícios sociais em que se apoiar, um governo possa abandonar o papel de promotor de programas de geração de emprego, de assistência social, de desenvolvimento da infraestrutura e de promoção de regiões excluídas, na expectativa de que o mercado venha algum dia a dar uma resposta adequada a tudo isso. SORJ, B. A nova sociedade brasileira. Rio de Janeiro: Jorge Zahar, 2000 (adaptado). Nesse contexto, a criticada postura dos governos frente à situação social do país coincidiu com a priorização de que medidas? mecanismos de controle inflacionário.\",\"alternativa\":{\"a\":\"A Expansão dos investimentos nas empresas públicas,e nos bancos estatais.\",\"b\":\"B Democratização do crédito habitacional e da aquisição,de moradias populares.\",\"c\":\"C Enxugamento da carga fiscal individual e da,contribuição tributária empresarial.\",\"d\":\"D Reformulação do acesso ao ensino superior e do,financiamento científico nacional.\",\"e\":\"E Reforma das políticas macroeconômicas e dos\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Embora inegáveis os benefícios que ambas as economias têm auferido do intercâmbio comercial, o Brasil tem reiterado seu objetivo de desenvolver com a China uma relação comercial menos assimétrica. Os números revelam com clareza a assimetria. As exportações brasileiras de produtos básicos, especialmente soja, minério de ferro e petróleo, compõem, dependendo do ano, algo entre 75% e 80% da pauta, ao passo que as importações brasileiras consistem, aproximadamente, em 95% de produtos industrializados chineses, que vão desde os mais variados bens de consumo até máquinas e equipamentos de alto valor. LEÃO, V. C. Prefácio. In: CINTRA, M. A. M.; SILVA FILHO, E. B.; PINTO, E. C. (Org.). China em transformação: dimensões econômicas e geopolíticas do desenvolvimento. Rio de Janeiro: Ipea, 2015. Uma ação estatal de longo prazo capaz de reduzir a assimetria na balança comercial brasileira, conforme exposto no texto, é o(a)\",\"alternativa\":{\"a\":\"A expansão do setor extrativista.\",\"b\":\"B incremento da atividade agrícola.\",\"c\":\"C diversificação da matriz energética.\",\"d\":\"D fortalecimento da pesquisa científica.\",\"e\":\"E monitoramento do fluxo alfandegário.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"As estatísticas mais recentes do Brasil rural revelam um paradoxo que interessa a toda sociedade: o emprego de natureza agrícola definha em praticamente todo o país, mas a população residente no campo voltou a crescer; ou pelo menos parou de cair. Esses sinais trocados sugerem que a dinâmica agrícola, embora fundamental, já não determina sozinha os rumos da demografia no campo. Esse novo cenário é explicado em parte pelo incremento do emprego não agrícola no campo. Ao mesmo tempo, aumentou a massa de desempregados, inativos e aposentados que mantêm residência rural. SILVA, J. G. Velhos e novos mitos do rural brasileiro. Estudos Avançados, n. 43, dez. 2001. Sobre o espaço brasileiro, o texto apresenta argumentos que refletem a fronteira.\",\"alternativa\":{\"a\":\"A heterogeneidade do modo de vida agrário.\",\"b\":\"B redução do fluxo populacional nas cidades.\",\"c\":\"C correlação entre força de trabalho e migração sazonal.\",\"d\":\"D indissociabilidade entre local de moradia e acesso à,renda.\",\"e\":\"E desregulamentação das propriedades nas zonas de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Nas últimas décadas, uma acentuada feminização no mundo do trabalho vem ocorrendo. Se a participação masculina pouco cresceu no período pós-1970, a intensificação da inserção das mulheres foi o traço marcante. Entretanto, essa presença feminina se dá mais no espaço dos empregos precários, onde a exploração, em grande medida, se encontra mais acentuada. NOGUEIRA, C. M. As trabalhadoras do telemarketing: uma nova divisão sexual do trabalho? In: ANTUNES, R. et al. Infoproletários: degradação real do trabalho virtual. São Paulo: Boitempo, 2009. A transformação descrita no texto tem sido insuficiente para o estabelecimento de uma condição de igualdade de oportunidade em virtude da(s) habilidades na competência diretiva.\",\"alternativa\":{\"a\":\"A estagnação de direitos adquiridos e do anacronismo,da legislação vigente.\",\"b\":\"B manutenção do status quo gerencial e dos padrões,de socialização familiar.\",\"c\":\"C desestruturação da herança patriarcal e das,mudanças do perfil ocupacional.\",\"d\":\"D disputas na composição sindical e da presença na,esfera político-partidária.\",\"e\":\"E exigências de aperfeiçoamento profissional e de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A propriedade compreende, em seu conteúdo e alcance, além do tradicional direito de uso, gozo e disposição por parte de seu titular, a obrigatoriedade do atendimento de sua função social, cuja definição é inseparável do requisito obrigatório do uso racional da propriedade e dos recursos ambientais que lhe são integrantes. O proprietário, como membro integrante da comunidade, se sujeita a obrigações crescentes que, ultrapassando os limites do direito de vizinhança, no âmbito do direito privado, abrangem o campo dos direitos da coletividade, visando o bem-estar geral, no âmbito do direito público. JELINEK, R. O princípio da função social da propriedade e sua repercussão sobre o sistema do Código Civil. Disponível em: www.mp.rs.gov.br. Acesso em: 20 fev. 2013. Os movimentos em prol da reforma agrária, que atuam com base no conceito de direito à propriedade apresentado no texto, propõem-se a no campo.\",\"alternativa\":{\"a\":\"A reverter o processo de privatização fundiária.\",\"b\":\"B ressaltar a inviabilidade da produção latifundiária.\",\"c\":\"C defender a desapropriação dos espaços improdutivos.\",\"d\":\"D impedir a produção exportadora nas terras agricultáveis.\",\"e\":\"E coibir o funcionamento de empresas agroindustriais\"}},{\"img\":[{\"src\":\"media/2020/15.png\",\"nota\":\"\"}],\"enunciado\":\"[IMG]15 O conjunto representado pelo agronegócio demanda condições específicas que passam a ser exigidas dos territórios. Como há uma elevação da formação de fluxos, materiais e imateriais, a crescente articulação com as escalas que vão do local ao global terminam por pressionar o Estado a agir visando uma instalação no território de fixos diversos, bem como de uma regulação específica. LIMA, R. C.; PENNA, N. A. A logística de transportes do agronegócio em Mato Grosso (Brasil). Confins, n. 26, fev. 2016. O mapa e o texto se complementam indicando que a expansão das rodovias se deu como resposta ao(à)\",\"alternativa\":{\"a\":\"A alteração da matriz econômica.\",\"b\":\"B substituição do modal hidroviário.\",\"c\":\"C retração do contingente demográfico.\",\"d\":\"D projeção do escoamento produtivo.\",\"e\":\"E estagnação de lavouras policultoras.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Um dos resquícios franceses na dança são os comandos proferidos pelo marcador da quadrilha. Seu papel é anunciar os próximos passos da coreografia. O abrasileiramento de termos franceses deu origem, por exemplo, ao saruê (soirée — reunião social noturna, ordem para todos se juntarem no centro do salão), anarriê (en arrière — para trás) e anavã (en avant — para frente). Disponível em: www.ebc.com.br. Acesso em: 6 jul. 2015. A característica apresentada dessa manifestação popular resulta do seguinte processo socio-histórico:\",\"alternativa\":{\"a\":\"A Massificação da arte erudita.\",\"b\":\"B Rejeição de hábitos elitistas.\",\"c\":\"C Laicização dos rituais religiosos.\",\"d\":\"D Restauração dos costumes antigos.\",\"e\":\"E Apropriação de práticas estrangeiras.\"}}],\"cn\":[{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Megaespetáculos com queima de grande quantidade de fogos de artifício em festas de final de ano são muito comuns no Brasil. Após a queima, grande quantidade de material particulado permanece suspensa no ar. Entre os resíduos, encontram-se compostos de sódio, potássio, bário, cálcio, chumbo, antimônio, cromo, além de percloratos e gases, como os dióxidos de nitrogênio e enxofre. BRUNNING, A. The Chemistry of Firework Pollution. Disponível em: www.compoundchem.com. Acesso em: 1 dez. 2017 (adaptado). Esses espetáculos promovem riscos ambientais, porque respiração celular.\",\"alternativa\":{\"a\":\"A as substâncias resultantes da queima de fogos de,artifício são inflamáveis.\",\"b\":\"B os resíduos produzidos na queima de fogos de,artifício ainda são explosivos.\",\"c\":\"C o sódio e o potássio são os principais responsáveis,pela toxicidade do produto da queima.\",\"d\":\"D os produtos da queima contêm metais pesados e,gases tóxicos que resultam em poluição atmosférica.\",\"e\":\"E o material particulado gerado se deposita na superfície,das folhas das plantas impedindo os processos de\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Há muitos mitos em relação a como se proteger de raios, cobrir espelhos e não pegar em facas, garfos e outros objetos metálicos, por exemplo. Mas, de fato, se houver uma tempestade com raios, alguns cuidados são importantes, como evitar ambientes abertos. Um bom abrigo para proteção é o interior de um automóvel, desde que este não seja conversível. OLIVEIRA, A. Raios nas tempestades de verão. Disponível em: http://cienciahoje.uol.com.br. Acesso em: 10 dez. 2014 (adaptado). Qual o motivo físico da proteção fornecida pelos automóveis, conforme citado no texto?\",\"alternativa\":{\"a\":\"A Isolamento elétrico dos pneus.\",\"b\":\"B Efeito de para-raios da antena.\",\"c\":\"C Blindagem pela carcaça metálica.\",\"d\":\"D Escoamento da água pela lataria.\",\"e\":\"E Aterramento pelo fio terra da bateria.\"}},{\"img\":[{\"src\":\"media/2020/16.png\",\"nota\":\"\"}],\"enunciado\":\"As moedas despertam o interesse de colecionadores, numismatas e investidores há bastante tempo. Uma moeda de 100% cobre, circulante no período do Brasil Colônia, pode ser bastante valiosa. O elevado valor gera a necessidade de realização de testes que validem a procedência da moeda, bem como a veracidade de sua composição. Sabendo que a densidade do cobre metálico é próxima de 9 g cm−³, um investidor negocia a aquisição de um lote de quatro moedas A, B, C e D fabricadas supostamente de 100% cobre e massas 26 g, 27 g, 10 g e 36 g, respectivamente. Com o objetivo de testar a densidade das moedas, foi realizado um procedimento em que elas foram sequencialmente inseridas em uma proveta contendo 5 mL de água, conforme esquematizado. [IMG]16 Com base nos dados obtidos, o investidor adquiriu as moedas\",\"alternativa\":{\"a\":\"A A e B.\",\"b\":\"B A e C.\",\"c\":\"C B e C.\",\"d\":\"D B e D.\",\"e\":\"E C e D.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Os diferentes tipos de café que consumimos nem sempre vêm da mesma espécie de planta. As duas espécies de café mais utilizadas são Coffea canephora e Coffea arabica. A primeira é diploide (2n = 22) e a segunda é tetraploide (2n = 44). Acredita-se que a espécie tetraploide surgiu de um cruzamento natural entre C. canephora e C. eugenioides, ambas diploides, há milhões de anos. De fato, as análises genéticas atuais nos cromossomos de C. arabica detectam os alelos de ambas as origens. A alteração cromossômica que poderia explicar o surgimento do café da espécie C. arabica é: planta descendente C. arabica.\",\"alternativa\":{\"a\":\"A Duplicação em uma das plantas parentais antes do,cruzamento.\",\"b\":\"B Inversão durante a meiose gamética em ambas as,plantas parentais.\",\"c\":\"C Separação desigual na meiose gamética de uma das,plantas parentais.\",\"d\":\"D Falha na separação durante a meiose gamética em,ambas as plantas parentais.\",\"e\":\"E Deleções durante as primeiras mitoses zigóticas na\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Os manuais de refrigerador apresentam a recomendação de que o equipamento não deve ser instalado próximo a fontes de calor, como fogão e aquecedores, ou em local onde incida diretamente a luz do sol. A instalação em local inadequado prejudica o funcionamento do refrigerador e aumenta o consumo de energia. O não atendimento dessa recomendação resulta em aumento do consumo de energia porque condensador ocorrem com maior dificuldade.\",\"alternativa\":{\"a\":\"A o fluxo de calor por condução no condensador sofre,considerável redução.\",\"b\":\"B a temperatura da substância refrigerante no,condensador diminui mais rapidamente.\",\"c\":\"C o fluxo de calor promove significativa elevação da,temperatura no interior do refrigerador.\",\"d\":\"D a liquefação da substância refrigerante no,condensador exige mais trabalho do compressor.\",\"e\":\"E as correntes de convecção nas proximidades do\"}},{\"img\":[{\"src\":\"media/2020/17.png\",\"nota\":\"\"},{\"src\":\"media/2020/18.png\",\"nota\":\"\"}],\"enunciado\":\"Um mergulhador fica preso ao explorar uma caverna no oceano. Dentro da caverna formou-se um bolsão de ar, como mostrado na figura, onde o mergulhador se abrigou. [IMG]17 Durante o resgate, para evitar danos a seu organismo, foi necessário que o mergulhador passasse por um processo de descompressão antes de retornar à superfície para que seu corpo ficasse novamente sob pressão atmosférica. O gráfico mostra a relação entre os tempos de descompressão recomendados para indivíduos nessa situação e a variação de pressão. [IMG]18 Considere que a aceleração da gravidade seja igual a 10 m s−2 e que a densidade da água seja de ρ = 1 000 kg m−3. Em minutos, qual é o tempo de descompressão a que o mergulhador deverá ser submetido?\",\"alternativa\":{\"a\":\"A 100\",\"b\":\"B 80\",\"c\":\"C 60\",\"d\":\"D 40\",\"e\":\"E 20\"}},{\"img\":[{\"src\":\"media/2020/19.png\",\"nota\":\"\"}],\"enunciado\":\"A Torre Eiffel, com seus 324 metros de altura, feita com treliças de ferro, pesava 7 300 toneladas quando terminou de ser construída em 1889. Um arquiteto resolve construir um protótipo dessa torre em escala 1:100, usando os mesmos materiais (cada dimensão linear em escala de 1:100 do monumento real). Considere que a torre real tenha uma massa Mtorre e exerça na fundação sobre a qual foi erguida uma pressão Ptorre. O modelo construído pelo arquiteto terá uma massa Mmodelo e exercerá uma pressão P modelo. [IMG]19 Como a pressão exercida pela torre se compara com a pressão exercida pelo protótipo? Ou seja, qual é a razão entre as pressões (Ptorre)/(Pmodelo) ?\",\"alternativa\":{\"a\":\"A 100\",\"b\":\"B 101\",\"c\":\"C 102\",\"d\":\"D 104\",\"e\":\"E 106\"}},{\"img\":[{\"src\":\"media/2020/20.png\",\"nota\":\"\"}],\"enunciado\":\"Herschel, em 1880, começou a escrever sobre a condensação da luz solar no foco de uma lente e queria verificar de que maneira os raios coloridos contribuem para o aquecimento. Para isso, ele projetou sobre um anteparo o espectro solar obtido com um prisma, colocou termômetros nas diversas faixas de cores e verificou nos dados obtidos que um dos termômetros iluminados indicou um aumento de temperatura maior para uma determinada faixa de frequências. SAYURI, M.; GASPAR, M. B. Infravermelho na sala de aula. Disponível em: www.cienciamao.usp.br. Acesso em: 15 ago. 2016 (adaptado). Para verificar a hipótese de Herschel, um estudante montou o dispositivo apresentado na figura. Nesse aparato, cinco recipientes contendo água, à mesma temperatura inicial, e separados por um material isolante térmico e refletor são posicionados lado a lado (A, B, C, D e E) no interior de uma caixa de material isolante térmico e opaco. A luz solar, ao entrar na caixa, atravessa o prisma e incide sobre os recipientes. O estudante aguarda até que ocorra o aumento da temperatura e a afere em cada recipiente. [IMG]20 Em qual dos recipientes a água terá maior temperatura ao final do experimento?\",\"alternativa\":{\"a\":\"A A\",\"b\":\"B B\",\"c\":\"C C\",\"d\":\"D D\",\"e\":\"E E\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A Química Verde é um ramo da química que prega o desenvolvimento de processos eficientes, que transformem a maior parte do reagente em produto, de forma mais rápida e seletiva, que utilizem poucos reagentes, que produzam somente o produto desejado, evitando a formação de coprodutos, e que utilizem solventes não agressivos ao meio ambiente. Assim, as indústrias contornariam problemas relacionados à poluição ambiental e ao desperdício de água e energia. O perfil de um processo que segue todos os princípios desse ramo da química pode ser representado por:\",\"alternativa\":{\"a\":\"A A + B + C → D (a reação ocorre a altas pressões).\",\"b\":\"B A + B → C + D (a reação é fortemente endotérmica).\",\"c\":\"C A + 3B → C (a reação ocorre com uso de solvente orgânico).\",\"d\":\"D 3A + 2B → 2C → 3D + 2E (a reação ocorrre sob pressão atmosférica).\",\"e\":\"E A + 1−2 B → C (a reação ocorre com o uso de um catalisador contendo um metal não tóxico).\"}},{\"img\":[{\"src\":\"media/2020/21.png\",\"nota\":\"\"},{\"src\":\"media/2020/22.png\",\"nota\":\"\"},{\"src\":\"media/2020/23.png\",\"nota\":\"\"},{\"src\":\"media/2020/24.png\",\"nota\":\"\"},{\"src\":\"media/2020/25.png\",\"nota\":\"\"}],\"enunciado\":\"Uma pessoa percebe que a bateria de seu veículo fica descarregada após cinco dias sem uso. No início desse período, a bateria funcionava normalmente e estava com o total de sua carga nominal, de 60 Ah. Pensando na possibilidade de haver uma corrente de fuga, que se estabelece mesmo com os dispositivos elétricos do veículo desligados, ele associa um amperímetro digital ao circuito do veículo. Qual dos esquemas indica a maneira com que o amperímetro deve ser ligado e a leitura por ele realizada?\",\"alternativa\":{\"a\":\"A [IMG]21\",\"b\":\"B [IMG]22\",\"c\":\"C [IMG]23\",\"d\":\"D [IMG]24\",\"e\":\"E [IMG]25\"}},{\"img\":[{\"src\":\"media/2020/26.png\",\"nota\":\"\"}],\"enunciado\":\"Um microempresário do ramo de cosméticos utiliza óleos essenciais e quer produzir um creme com fragrância de rosas. O principal componente do óleo de rosas tem cadeia poli-insaturada e hidroxila em carbono terminal. O catálogo dos óleos essenciais apresenta, para escolha da essência, estas estruturas químicas: [IMG]26 Qual substância o empresário deverá utilizar?\",\"alternativa\":{\"a\":\"A 1\",\"b\":\"B 2\",\"c\":\"C 3\",\"d\":\"D 4\",\"e\":\"E 5\"}},{\"img\":[{\"src\":\"media/2020/27.png\",\"nota\":\"\"},{\"src\":\"media/2020/28.png\",\"nota\":\"\"},{\"src\":\"media/2020/29.png\",\"nota\":\"\"},{\"src\":\"media/2020/30.png\",\"nota\":\"\"},{\"src\":\"media/2020/31.png\",\"nota\":\"\"}],\"enunciado\":\"Nos desenhos animados, com frequência se vê um personagem correndo na direção de um abismo, mas, ao invés de cair, ele continua andando no vazio e só quando percebe que não há nada sob seus pés é que ele para de andar e cai verticalmente. No entanto, para observar uma trajetória de queda num experimento real, pode-se lançar uma bolinha, com velocidade constante (V0), sobre a superfície de uma mesa e verificar o seu movimento de queda até o chão. Qual figura melhor representa a trajetória de queda da bolinha? A[IMG]27 B[IMG]28 C[IMG]29 D[IMG]30 E[IMG]31\",\"alternativa\":{}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Dois engenheiros estão verificando se uma cavidade perfurada no solo está de acordo com o planejamento de uma obra, cuja profundidade requerida é de 30 m. O teste é feito por um dispositivo denominado oscilador de áudio de frequência variável, que permite relacionar a profundidade com os valores da frequência de duas ressonâncias consecutivas, assim como em um tubo sonoro fechado. A menor frequência de ressonância que o aparelho mediu foi 135 Hz. Considere que a velocidade do som dentro da cavidade perfurada é de 360 m s-1. Se a profundidade estiver de acordo com o projeto, qual será o valor da próxima frequência de ressonância que será medida?\",\"alternativa\":{\"a\":\"A 137 Hz.\",\"b\":\"B 138 Hz.\",\"c\":\"C 141 Hz.\",\"d\":\"D 144 Hz.\",\"e\":\"E 159 Hz.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Instituições acadêmicas e de pesquisa no mundo estão inserindo genes em genomas de plantas que possam codificar produtos de interesse farmacológico. No Brasil, está sendo desenvolvida uma variedade de soja com um viricida ou microbicida capaz de prevenir a contaminação pelo vírus causador da aids. Essa leguminosa está sendo induzida a produzir a enzima cianovirina-N, que tem eficiência comprovada contra o vírus. OLIVEIRA, M. Remédio na planta. Pesquisa Fapesp, n. 206, abr. 2013. A técnica para gerar essa leguminosa é um exemplo de\",\"alternativa\":{\"a\":\"A hibridismo.\",\"b\":\"B transgenia.\",\"c\":\"C conjugação.\",\"d\":\"D terapia gênica.\",\"e\":\"E melhoramento genético.\"}},{\"img\":[{\"src\":\"media/2020/32.png\",\"nota\":\"\"}],\"enunciado\":\"Pesquisadores coletaram amostras de água de um rio em pontos diferentes, distantes alguns quilômetros um do outro. Ao longo do rio, há locais de águas limpas, como também locais que recebem descarga de esgoto de área urbana, e locais onde há decomposição ativa com ausência de peixes. Os pesquisadores analisaram dois parâmetros: oxigênio dissolvido (OD) e demanda bioquímica de oxigênio (DBO) em cada ponto de coleta de água, obtendo o gráfico: [IMG]32 O OD é proveniente da atmosfera e da fotossíntese que ocorre no curso-d’água e sua concentração é função das variáveis físicas, químicas e bioquímicas locais. A DBO é a quantidade de oxigênio consumido por microrganismos em condições aeróbicas para degradar uma determinada quantidade de matéria orgânica, durante um período de tempo, numa temperatura de incubação específica. Disponível em: www.programaaguaazul.rn.gov.br. Acesso em: 16 ago. 2014 (adaptado). Qual ponto de amostragem da água do rio está mais próximo ao local em que o rio recebe despejo de esgoto?\",\"alternativa\":{\"a\":\"A 1\",\"b\":\"B 2\",\"c\":\"C 3\",\"d\":\"D 4\",\"e\":\"E 5\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O crescimento da frota de veículos em circulação no mundo tem levado à busca e desenvolvimento de tecnologias que permitam minimizar emissões de poluentes atmosféricos. O uso de veículos elétricos é uma das propostas mais propagandeadas por serem de emissão zero. Podemos comparar a emissão de carbono na forma de CO2 (massa molar igual a 44 g mol−1) para os dois tipos de carros (a combustão e elétrico). Considere que os veículos tradicionais a combustão, movidos a etanol (massa molar igual a 46 g mol−1), emitem uma média de 2,6 mol de CO2 por quilômetro rodado, e os elétricos emitem o equivalente a 0,45 mol de CO2 por quilômetro rodado (considerando as emissões na geração e transmissão da eletricidade). A reação de combustão do etanol pode ser representada pela equação química: C2H5OH (l) + 3 O2 (g) → 2 CO2 (g) + 3 H2O (g) Foram analisadas as emissões de CO2 envolvidas em dois veículos, um movido a etanol e outro elétrico, em um mesmo trajeto de 1 000 km. CHIARADIA, C. A. Estudo da viabilidade da implantação de frotas de veículos elétricos e híbridos elétricos no atual cenário econômico, político, energético e ambiental brasileiro. Guaratinguetá: Unesp, 2015 (adaptado). A quantidade equivalente de etanol economizada, em quilograma, com o uso do veículo elétrico nesse trajeto, é mais próxima de\",\"alternativa\":{\"a\":\"A 50.\",\"b\":\"B 60.\",\"c\":\"C 95.\",\"d\":\"D 99.\",\"e\":\"E 120.\"}},{\"img\":[{\"src\":\"media/2020/33.png\",\"nota\":\"\"}],\"enunciado\":\"Em uma aula sobre metabolismo energético, foi apresentado um experimento clássico realizado por Engelmann. Um recipiente contendo bactérias aeróbias e uma alga verde filamentosa foi submetido à iluminação de uma fonte de luz, representada pelo microespectro. Após a explicação, um aluno esquematizou na lousa o resultado do referido experimento. [IMG]33 Considerando a figura, a faixa do microespectro em que a alga possui maior taxa de realização fotossintética é a do:\",\"alternativa\":{\"a\":\"A Anil.\",\"b\":\"B Verde.\",\"c\":\"C Violeta.\",\"d\":\"D Amarelo.\",\"e\":\"E Vermelho.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Embora a energia nuclear possa ser utilizada para fins pacíficos, recentes conflitos geopolíticos têm trazido preocupações em várias partes do planeta e estimulado discussões visando o combate ao uso de armas de destruição em massa. Além do potencial destrutivo da bomba atômica, uma grande preocupação associada ao emprego desse artefato bélico é a poeira radioativa deixada após a bomba ser detonada. Qual é o processo envolvido na detonação dessa bomba? partículas beta.\",\"alternativa\":{\"a\":\"A Fissão nuclear do urânio, provocada por nêutrons.\",\"b\":\"B Fusão nuclear do hidrogênio, provocada por,prótons.\",\"c\":\"C Desintegração nuclear do plutônio, provocada por,elétrons.\",\"d\":\"D Associação em cadeia de chumbo, provocada por,pósitrons.\",\"e\":\"E Decaimento radioativo do carbono, provocado por\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Plantas pioneiras são as que iniciam o processo natural de cicatrização de uma área desprovida de vegetação. Em geral, têm pequeno porte e crescem muito rápido, desenvolvem-se a pleno sol e são pouco exigentes quanto às condições do solo. Produzem grande quantidade de sementes e possuem ciclo de vida curto. BLUM, C. T. Lista preliminar de espécies vegetais pioneiras nativas do Paraná – versão 2008. Disponível em: www.chaua.org.br. Acesso em: 10 fev. 2015. Essas plantas são importantes em um projeto de restauração ambiental, pois promovem, no solo,\",\"alternativa\":{\"a\":\"A aumento da incidência de luz solar.\",\"b\":\"B diminuição da absorção de água.\",\"c\":\"C estabilização da umidade.\",\"d\":\"D elevação de temperatura.\",\"e\":\"E liberação de oxigênio.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Mesmo para peixes de aquário, como o peixe arco-íris, a temperatura da água fora da faixa ideal (26 °C a 28 °C), bem como sua variação brusca, pode afetar a saúde do animal. Para manter a temperatura da água dentro do aquário na média desejada, utilizamse dispositivos de aquecimento com termostato. Por exemplo, para um aquário de 50 L, pode-se utilizar um sistema de aquecimento de 50 W otimizado para suprir sua taxa de resfriamento. Essa taxa pode ser considerada praticamente constante, já que a temperatura externa ao aquário é mantida pelas estufas. Utilize para a água o calor específico 4,0 kJ kg−1 K−1 e a densidade 1 kg L−1. Se o sistema de aquecimento for desligado por 1 h, qual o valor mais próximo para a redução da temperatura da água do aquário?\",\"alternativa\":{\"a\":\"A 4,0 °C\",\"b\":\"B 3,6 °C\",\"c\":\"C 0,9 °C\",\"d\":\"D 0,6 °C\",\"e\":\"E 0,3 °C\"}},{\"img\":[{\"src\":\"media/2020/34.png\",\"nota\":\"\"}],\"enunciado\":\"Em uma pesquisa estão sendo testados cinco quimioterápicos quanto à sua capacidade antitumoral. No entanto, para o tratamento de pacientes, sabe-se que é necessário verificar também o quanto cada composto agride células normais. Para o experimento, partiu-se de cultivos de células tumorais (colunas escuras na figura) e células normais (colunas claras) com o mesmo número de células iniciais. Dois grupos-controle não receberam quimioterápicos: controle de células tumorais (CT) e de células normais (CN). As colunas I, II, III, IV e V correspondem aos grupos tratados com os cinco compostos. O número de células viáveis após os tratamentos está representado pelas colunas. [IMG]34 Qual quimioterápico deve ser escolhido para tratamento desse tipo de tumor?\",\"alternativa\":{\"a\":\"A I\",\"b\":\"B II\",\"c\":\"C III\",\"d\":\"D IV\",\"e\":\"E V\"}},{\"img\":[{\"src\":\"media/2020/35.png\",\"nota\":\"\"}],\"enunciado\":\"O exame parasitológico de fezes é utilizado para detectar ovos de parasitos. Um dos métodos utilizados, denominado de centrífugo-flutuação, considera a densidade dos ovos em relação a uma solução de densidade 1,15 g mL−1. Assim, ovos que flutuam na superfície dessa solução são detectados. Os dados de densidade dos ovos de alguns parasitos estão apresentados na tabela. [IMG]35 ZERBINI, A. M. Identificação e análise de viabilidade de ovos de helmintos em u m sistema de tratamento de esgotos domésticos constituídos de reatores anaeróbios e rampas de escoamento superficial. Belo Horizonte: Prosab, 2001 (adaptado). Considerando-se a densidade dos ovos e da solução, ovos de quais parasitos podem ser detectados por esse método?\",\"alternativa\":{\"a\":\"A A. lumbricoides, A. suum e S. mansoni.\",\"b\":\"B S. mansoni, T. saginata e Ancylostoma.\",\"c\":\"C Ancylostoma, A. lumbricoides e A. suum.\",\"d\":\"D T. saginata, S. mansoni e A. lumbricoides.\",\"e\":\"E A. lumbricoides, A. suum e T. saginata.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Em seu laboratório, um técnico em química foi incumbido de tratar um resíduo, evitando seu descarte direto no meio ambiente. Ao encontrar o frasco, observou a seguinte informação: “Resíduo: mistura de acetato de etila e água”. Considere os dados do acetato de etila: • Baixa solubilidade em água; • Massa específica = 0,9 g cm−3; • Temperatura de fusão = −83 °C; • Pressão de vapor maior que a da água. A fim de tratar o resíduo, recuperando o acetato de etila, o técnico deve um funil adequado.\",\"alternativa\":{\"a\":\"A evaporar o acetato de etila sem alterar o conteúdo de,água.\",\"b\":\"B filtrar a mistura utilizando um funil comum e um papel,de filtro.\",\"c\":\"C realizar uma destilação simples para separar a água do,acetato de etila.\",\"d\":\"D proceder a uma centrifugação da mistura para remover,o acetato de etila.\",\"e\":\"E decantar a mistura separando os dois componentes em\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Em 2011, uma falha no processo de perfuração realizado por uma empresa petrolífera ocasionou derramamento de petróleo na bacia hidrográfica de Campos, no Rio de Janeiro. Os impactos decorrentes desse derramamento ocorrem porque os componentes do petróleo dos ventos nas orlas marítimas.\",\"alternativa\":{\"a\":\"A reagem com a água do mar e sofrem degradação,,gerando compostos com elevada toxicidade.\",\"b\":\"B acidificam o meio, promovendo o desgaste das,conchas calcárias de moluscos e a morte de corais.\",\"c\":\"C dissolvem-se na água, causando a mortandade dos,seres marinhos por ingestão da água contaminada.\",\"d\":\"D têm caráter hidrofóbico e baixa densidade, impedindo,as trocas gasosas entre o meio aquático e a atmosfera.\",\"e\":\"E têm cadeia pequena e elevada volatilidade,,contaminando a atmosfera local e regional em função\"}},{\"img\":[{\"src\":\"media/2020/36.png\",\"nota\":\"\"}],\"enunciado\":\"Uma população encontra-se em equilíbrio genético quanto ao sistema ABO, em que 25% dos indivíduos pertencem ao grupo O e 16%, ao grupo A homozigotos. Considerando que: p = frequência de IA; q = frequência de IB; e r = frequência de i, espera-se encontrar: [IMG]36 A porcentagem de doadores compatíveis para alguém do grupo B nessa população deve ser de\",\"alternativa\":{\"a\":\"A 11%.\",\"b\":\"B 19%.\",\"c\":\"C 26%.\",\"d\":\"D 36%.\",\"e\":\"E 60%.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A fragmentação dos hábitats é caracterizada pela formação de ilhas da paisagem original, circundadas por áreas transformadas. Esse tipo de interferência no ambiente ameaça a biodiversidade. Imagine que uma população de onças foi isolada em uma mata pequena. Elas se extinguiriam mesmo sem terem sido abatidas. Diversos componentes da ilha de hábitat, como o tamanho, a heterogeneidade, o seu entorno, a sua conectividade e o efeito de borda são determinantes para a persistência ou não das espécies originais. Uma medida que auxilia na conservação da biodiversidade nas ilhas mencionadas no texto compreende a\",\"alternativa\":{\"a\":\"A formação de micro-hábitats.\",\"b\":\"B ampliação do efeito de borda.\",\"c\":\"C construção de corredores ecológicos.\",\"d\":\"D promoção da sucessão ecológica.\",\"e\":\"E introdução de novas espécies de animais e vegetais.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A sacarase (ou invertase) é uma enzima que atua no intestino humano hidrolisando o dissacarídeo sacarose nos monossacarídeos glicose e frutose. Em um estudo cinético da reação de hidrólise da sacarose (C12H22O11), foram dissolvidos 171 g de sacarose em 500 mL de água. Observou-se que, a cada 100 minutos de reação, a concentração de sacarose foi reduzida à metade, qualquer que fosse o momento escolhido como tempo inicial. As massas molares dos elementos H, C e O são iguais a 1, 12 e 16 g mol−1, respectivamente. Qual é a concentração de sacarose depois de 400 minutos do início da reação de hidrólise?\",\"alternativa\":{\"a\":\"A 2,50 × 10−3 mol L−1\",\"b\":\"B 6,25 × 10−2 mol L−1\",\"c\":\"C 1,25 × 10−1 mol L−1\",\"d\":\"D 2,50 × 10−1 mol L−1\",\"e\":\"E 4,27 × 10−1 mol L−1\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Grandes reservatórios de óleo leve de melhor qualidade e que produz petróleo mais fino foram descobertos no litoral brasileiro numa camada denominada pré-sal, formada há 150 milhões de anos. A utilização desse recurso energético acarreta para o ambiente um desequilíbrio no ciclo do no ambiente marinho.\",\"alternativa\":{\"a\":\"A nitrogênio, devido à nitrificação ambiental,transformando amônia em nitrito.\",\"b\":\"B nitrogênio, devido ao aumento dos compostos,nitrogenados no ambiente terrestre.\",\"c\":\"C carbono, devido ao aumento dos carbonatos,dissolvidos no ambiente marinho.\",\"d\":\"D carbono, devido à liberação das cadeias carbônicas,aprisionadas abaixo dos sedimentos.\",\"e\":\"E fósforo, devido à liberação dos fosfatos acumulados\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Em uma usina geradora de energia elétrica, seja através de uma queda-d’água ou através de vapor sob pressão, as pás do gerador são postas a girar. O movimento relativo de um ímã em relação a um conjunto de bobinas produz um fluxo magnético variável através delas, gerando uma diferença de potencial em seus terminais. Durante o funcionamento de um dos geradores, o operador da usina percebeu que houve um aumento inesperado da diferença de potencial elétrico nos terminais das bobinas. Nessa situação, o aumento do módulo da diferença de potencial obtida nos terminais das bobinas resulta do aumento do(a) angular. por meio de um aumento na espessura dos terminais.\",\"alternativa\":{\"a\":\"A intervalo de tempo em que as bobinas ficam imersas no,campo magnético externo, por meio de uma diminuição,de velocidade no eixo de rotação do gerador.\",\"b\":\"B fluxo magnético através das bobinas, por meio de,um aumento em sua área interna exposta ao campo,magnético aplicado.\",\"c\":\"C intensidade do campo magnético no qual as bobinas,estão imersas, por meio de aplicação de campos,magnéticos mais intensos.\",\"d\":\"D rapidez com que o fluxo magnético varia através das,bobinas, por meio de um aumento em sua velocidade\",\"e\":\"E resistência interna do condutor que constitui as bobinas,\"}},{\"img\":[{\"src\":\"media/2020/37.png\",\"nota\":\"\"}],\"enunciado\":\"A obtenção de óleos vegetais, de maneira geral, passa pelas etapas descritas no quadro. [IMG]Qual das subetapas do processo é realizada em função apenas da polaridade das substâncias?37\",\"alternativa\":{\"a\":\"A Trituração.\",\"b\":\"B Cozimento.\",\"c\":\"C Prensagem.\",\"d\":\"D Extração.\",\"e\":\"E Destilação.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O dióxido de carbono passa para o estado sólido (gelo seco) a −78 °C e retorna ao estado gasoso à temperatura ambiente. O gás é facilmente solubilizado em água, capaz de absorver radiação infravermelha da superfície da terra e não conduz eletricidade. Ele é utilizado como matéria-prima para a fotossíntese até o limite de saturação. Após a fixação pelos organismos autotróficos, o gás retorna ao meio ambiente pela respiração aeróbica, fermentação, decomposição ou por resíduos industriais, queima de combustíveis fósseis e queimadas. Apesar da sua importância ecológica, seu excesso causa perturbações no equilíbrio ambiental. Considerando as propriedades descritas, o aumento atmosférico da substância afetará os organismos aquáticos em razão da\",\"alternativa\":{\"a\":\"A redução do potencial hidrogeniônico da água.\",\"b\":\"B restrição da aerobiose pelo excesso de poluentes.\",\"c\":\"C diminuição da emissão de oxigênio pelos autótrofos.\",\"d\":\"D limitação de transferência de energia entre os seres vivos.\",\"e\":\"E retração dos oceanos pelo congelamento do gás nos polos.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Grupos de proteção ao meio ambiente conseguem resgatar muitas aves aquáticas vítimas de vazamentos de petróleo. Essas aves são lavadas com água e detergente neutro para a retirada completa do óleo de seu corpo e, posteriormente, são aquecidas, medicadas, desintoxicadas e alimentadas. Mesmo após esses cuidados, o retorno ao ambiente não pode ser imediato, pois elas precisam recuperar a capacidade de flutuação. Para flutuar, essas aves precisam\",\"alternativa\":{\"a\":\"A recuperar o tônus muscular.\",\"b\":\"B restaurar a massa corporal.\",\"c\":\"C substituir as penas danificadas.\",\"d\":\"D restabelecer a capacidade de homeotermia.\",\"e\":\"E refazer a camada de cera impermeabilizante das penas.\"}},{\"img\":[{\"src\":\"media/2020/38.png\",\"nota\":\"\"}],\"enunciado\":\"Um estudante tem uma fonte de tensão com corrente contínua que opera em tensão fixa de 12 V. Como precisa alimentar equipamentos que operam em tensões menores, ele emprega quatro resistores de 100 Ω para construir um divisor de tensão. Obtém-se este divisor associando os resistores, como exibido na figura. Os aparelhos podem ser ligados entre os pontos A, B, C, D e E, dependendo da tensão especificada. [IMG]38 Ele tem um equipamento que opera em 9,0 V com uma resistência interna de 10 kΩ. Entre quais pontos do divisor de tensão esse equipamento deve ser ligado para funcionar corretamente e qual será o valor da intensidade da corrente nele estabelecida?\",\"alternativa\":{\"a\":\"A Entre A e C; 30 mA.\",\"b\":\"B Entre B e E; 30 mA.\",\"c\":\"C Entre A e D; 1,2 mA.\",\"d\":\"D Entre B e E; 0,9 mA.\",\"e\":\"E Entre A e E; 0,9 mA.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Pesquisadores dos Estados Unidos desenvolveram uma nova técnica, que utiliza raios de luz infravermelha (invisíveis a olho nu) para destruir tumores. Primeiramente, o paciente recebe uma injeção com versões modificadas de anticorpos que têm a capacidade de “grudar” apenas nas células cancerosas. Sozinhos, eles não fazem nada contra o tumor. Entretanto, esses anticorpos estão ligados a uma molécula, denominada IR700, que funcionará como uma “microbomba”, que irá destruir o câncer. Em seguida, o paciente recebe raios infravermelhos. Esses raios penetram no corpo e chegam até a molécula IR700, que é ativada e libera uma substância que ataca a célula cancerosa. Disponível em: http://super.abril.com.br. Acesso em: 13 dez. 2012 (adaptado). Com base nas etapas de desenvolvimento, o nome apropriado para a técnica descrita é:\",\"alternativa\":{\"a\":\"A Radioterapia.\",\"b\":\"B Cromoterapia.\",\"c\":\"C Quimioterapia.\",\"d\":\"D Fotoimunoterapia.\",\"e\":\"E Terapia magnética.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Aranhas, escorpiões, carrapatos e ácaros são representantes da classe dos Aracnídeos. Esses animais são terrestres em sua grande maioria e ocupam os mais variados hábitats, tais como montanhas altas, pântanos, desertos e solos arenosos. Podem ter sido os primeiros representantes do filo Arthropoda a habitar a terra seca. A característica que justifica o sucesso adaptativo desse grupo na ocupação do ambiente terrestre é a presença de central do movimento corporal.\",\"alternativa\":{\"a\":\"A quelíceras e pedipalpos que coordenam o movimento,corporal.\",\"b\":\"B excreção de ácido úrico que confere estabilidade ao,pH corporal.\",\"c\":\"C exoesqueleto constituído de quitina que auxilia no,controle hídrico corporal.\",\"d\":\"D circulação sanguínea aberta que impede a desidratação,dos tecidos corporais.\",\"e\":\"E sistema nervoso ganglionar que promove a coordenação\"}},{\"img\":[{\"src\":\"media/2020/39.png\",\"nota\":\"\"}],\"enunciado\":\"Você foi contratado para sincronizar os quatro semáforos de uma avenida, indicados pelas letras O, A, A, B e C de modo que eles mudem para a cor verde quando o veículo estiver a 100 m de cruzá-los, para que ele não tenha que reduzir a velocidade em nenhum momento. Considerando essas condições, aproximadamente quanto tempo depois da abertura do semáforo O os semáforos A, B e C devem abrir, respectivamente?\",\"alternativa\":{\"a\":\"A 20 s, 45 s e 70 s.\",\"b\":\"B e C, conforme a figura.,[IMG]39,Os semáforos estão separados por uma distância,de 500 m. Segundo os dados estatísticos da companhia,controladora de trânsito, um veículo, que está,inicialmente parado no semáforo O, tipicamente parte,com aceleração constante de 1 m s−2 até atingir a,velocidade de 72 km h−1 e, a partir daí, prossegue com,velocidade constante. Você deve ajustar os semáforos\",\"c\":\"C 28 s, 42 s e 53 s.\",\"d\":\"D 30 s, 55 s e 80 s.\",\"e\":\"E 35 s, 60 s e 85 s.\"}},{\"img\":[{\"src\":\"media/2020/40.png\",\"nota\":\"\"}],\"enunciado\":\"Nos dias atuais, o amplo uso de objetos de plástico gera bastante lixo, que muitas vezes é eliminado pela população por meio da queima. Esse procedimento é prejudicial ao meio ambiente por lançar substâncias poluentes. Para constatar esse problema, um estudante analisou a decomposição térmica do policloreto de vinila (PVC), um tipo de plástico, cuja estrutura é representada na figura. [IMG]40 Para realizar esse experimento, o estudante colocou uma amostra de filme de PVC em um tubo de ensaio e o aqueceu, promovendo a decomposição térmica. Houve a liberação majoritária de um gás diatômico heteronuclear que foi recolhido em um recipiente acoplado ao tubo de ensaio. Esse gás, quando borbulhado em solução alcalina diluída contendo indicador ácido-base, alterou a cor da solução. Além disso, em contato com uma solução aquosa de carbonato de sódio (Na2CO3), liberou gás carbônico. Qual foi o gás liberado majoritariamente na decomposição térmica desse tipo de plástico?\",\"alternativa\":{\"a\":\"A H2\",\"b\":\"B Cl2\",\"c\":\"C CO\",\"d\":\"D CO2\",\"e\":\"E HCl\"}},{\"img\":[{\"src\":\"media/2020/41.png\",\"nota\":\"\"}],\"enunciado\":\"Uma população (momento A) sofre isolamento em duas subpopulações (momento B) por um fator de isolamento (I). Passado um tempo, essas subpopulações apresentam características fenotípicas e genotípicas que as distinguem (momento C), representadas na figura pelas tonalidades de cor. O posterior desaparecimento do fator de isolamento I pode levar, no momento D, às situações D1 e D2. [IMG]41 A representação indica que, no momento D, na situação fenotípicas da população original A.\",\"alternativa\":{\"a\":\"A D1 ocorre um novo fator de isolamento geográfico.\",\"b\":\"B D1 existe uma única população distribuída em,gradiente.\",\"c\":\"C D1 ocorrem duas populações separadas por,isolamento reprodutivo.\",\"d\":\"D D2 coexistem duas populações com características,fenotípicas distintas.\",\"e\":\"E D2 foram preservadas as mesmas características\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Na indústria farmacêutica, é muito comum o emprego de substâncias de revestimento em medicamentos de uso oral, pois trazem uma série de benefícios como alteração de sabor em medicamentos que tenham gosto ruim, melhoria da assimilação do composto, entre outras ações. Alguns compostos poliméricos à base do polissacarídeo celulose são utilizados para garantir que o fármaco somente seja liberado quando em contato com soluções aquosas cujo pH se encontre próximo da faixa da neutralidade. BORTOLINI, K. et al. Análise de perfil de dissolução de cápsulas gastrorresistentes utilizando polímeros industriais com aplicação em farmácias mag istrais. Revista da Unifebe, n. 12, 2013 (adaptado). Qual é a finalidade do uso desse revestimento à base de celulose? biliares sobre o revestimento.\",\"alternativa\":{\"a\":\"A Diminuir a absorção do princípio ativo no intestino.\",\"b\":\"B Impedir que o fármaco seja solubilizado no intestino.\",\"c\":\"C Garantir que o fármaco não seja afetado pelas,secreções gástricas.\",\"d\":\"D Permitir a liberação do princípio ativo pela ação das,amilases salivares.\",\"e\":\"E Facilitar a liberação do fármaco pela ação dos sais\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"As panelas de pressão reduzem o tempo de cozimento dos alimentos por elevar a temperatura de ebulição da água. Os usuários conhecedores do utensílio normalmente abaixam a intensidade do fogo em panelas de pressão após estas iniciarem a saída dos vapores. Ao abaixar o fogo, reduz-se a chama, pois assim evita-se o(a)\",\"alternativa\":{\"a\":\"A aumento da pressão interna e os riscos de explosão.\",\"b\":\"B dilatação da panela e a desconexão com sua tampa.\",\"c\":\"C perda da qualidade nutritiva do alimento.\",\"d\":\"D deformação da borracha de vedação.\",\"e\":\"E consumo de gás desnecessário.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A nanotecnologia pode ser caracterizada quando os compostos estão na ordem de milionésimos de milímetros, como na utilização de nanomateriais catalíticos nos processos industriais. O uso desses materiais aumenta a eficiência da produção, consome menos energia e gera menores quantidades de resíduos. O sucesso dessa aplicação tecnológica muitas vezes está relacionado ao aumento da velocidade da reação química envolvida. O êxito da aplicação dessa tecnologia é por causa da realização de reações químicas que ocorrem em condições de\",\"alternativa\":{\"a\":\"A alta pressão.\",\"b\":\"B alta temperatura.\",\"c\":\"C excesso de reagentes.\",\"d\":\"D maior superfície de contato.\",\"e\":\"E elevada energia de ativação.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Os fones de ouvido tradicionais transmitem a música diretamente para os nossos ouvidos. Já os modelos dotados de tecnologia redutora de ruído — Cancelamento de Ruído (CR) — além de transmitirem música, também reduzem todo ruído inconsistente à nossa volta, como o barulho de turbinas de avião e aspiradores de pó. Os fones de ouvido CR não reduzem realmente barulhos irregulares como discursos e choros de bebês. Mesmo assim, a supressão do ronco das turbinas do avião contribui para reduzir a “fadiga de ruído”, um cansaço persistente provocado pela exposição a um barulho alto por horas a fio. Esses aparelhos também permitem que nós ouçamos músicas ou assistamos a vídeos no trem ou no avião a um volume muito menor (e mais seguro). Disponível em: http://tecnologia.uol.com.br. Acesso em: 21 abr. 2015 (adaptado). A tecnologia redutora de ruído CR utilizada na produção de fones de ouvido baseia-se em qual fenômeno ondulatório?\",\"alternativa\":{\"a\":\"A Absorção.\",\"b\":\"B Interferência.\",\"c\":\"C Polarização.\",\"d\":\"D Reflexão.\",\"e\":\"E Difração.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Para garantir que produtos eletrônicos estejam armazenados de forma adequada antes da venda, algumas empresas utilizam cartões indicadores de umidade nas embalagens desses produtos. Alguns desses cartões contêm um sal de cobalto que muda de cor em presença de água, de acordo com a equação química: ΔH &lt; 0 (azul) (rosa) Como você procederia para reutilizar, num curto intervalo de tempo, um cartão que já estivesse com a coloração rosa?\",\"alternativa\":{\"a\":\"A Resfriaria no congelador.\",\"b\":\"B Borrifaria com spray de água.\",\"c\":\"C Envolveria com papel alumínio.\",\"d\":\"D Aqueceria com secador de cabelos.\",\"e\":\"E Embrulharia em guardanapo de papel.\"}},{\"img\":[{\"src\":\"media/2020/42.png\",\"nota\":\"DAVIS, J. Disponível em: http://garfield.com. Acesso em: 10 fev. 2015.\"}],\"enunciado\":\"[IMG]42 \\n Por qual motivo ocorre a eletrização ilustrada na tirinha?\",\"alternativa\":{\"a\":\"A Troca de átomos entre a calça e os pelos do gato.\",\"b\":\"B Diminuição do número de prótons nos pelos do gato.\",\"c\":\"C Criação de novas partículas eletrizadas nos pelos do gato.\",\"d\":\"D Movimentação de elétrons entre a calça e os pelos do gato.\",\"e\":\"E Repulsão entre partículas elétricas da calça e dos pelos do gato.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A enorme quantidade de resíduos gerados pelo consumo crescente da sociedade traz para a humanidade uma preocupação socioambiental, em especial pela quantidade de lixo produzido. Além da reciclagem e do reúso, pode-se melhorar ainda mais a qualidade de vida, substituindo polímeros convencionais por polímeros biodegradáveis. Esses polímeros têm grandes vantagens socioambientais em relação aos convencionais porque\",\"alternativa\":{\"a\":\"A não são tóxicos.\",\"b\":\"B não precisam ser reciclados.\",\"c\":\"C não causam poluição ambiental quando descartados.\",\"d\":\"D são degradados em um tempo bastante menor que os convencionais.\",\"e\":\"E apresentam propriedades mecânicas semelhantes aos convencionais.\"}}],\"mt\":[{\"img\":[{\"src\":\"media/2020/43.png\",\"nota\":\"\"},{\"src\":\"media/2020/44.png\",\"nota\":\"\"},{\"src\":\"media/2020/45.png\",\"nota\":\"\"},{\"src\":\"media/2020/46.png\",\"nota\":\"\"},{\"src\":\"media/2020/47.png\",\"nota\":\"\"},{\"src\":\"media/2020/48.png\",\"nota\":\"\"}],\"enunciado\":\"A Figura 1 apresenta uma casa e a planta do seu telhado, em que as setas indicam o sentido do escoamento da água de chuva. Um pedreiro precisa fazer a planta do escoamento da água de chuva de um telhado que tem três caídas de água, como apresentado na Figura 2. [IMG]43 B[IMG]45 C[IMG]46 D[IMG]47 E[IMG]48\",\"alternativa\":{\"a\":\"A figura que representa a planta do telhado da Figura 2 com,o escoamento da água de chuva que o pedreiro precisa,fazer é,A[IMG]44\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Suponha que uma equipe de corrida de automóveis disponha de cinco tipos de pneu (I, II, III, IV, V), em que o fator de eficiência climática EC (índice que fornece o comportamento do pneu em uso, dependendo do clima) é apresentado: • EC do pneu I: com chuva 6, sem chuva 3; • EC do pneu II: com chuva 7, sem chuva −4; • EC do pneu III: com chuva −2, sem chuva 10; • EC do pneu IV: com chuva 2, sem chuva 8; • EC do pneu V: com chuva −6, sem chuva 7. O coeficiente de rendimento climático (CRC) de um pneu é calculado como a soma dos produtos dos fatores de EC, com ou sem chuva, pelas correspondentes probabilidades de se ter tais condições climáticas: ele é utilizado para determinar qual pneu deve ser selecionado para uma dada corrida, escolhendo-se o pneu que apresentar o maior CRC naquele dia. No dia de certa corrida, a probabilidade de chover era de 70% e o chefe da equipe calculou o CRC de cada um dos cinco tipos de pneu. O pneu escolhido foi\",\"alternativa\":{\"a\":\"A I.\",\"b\":\"B II.\",\"c\":\"C III.\",\"d\":\"D IV.\",\"e\":\"E V.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Um pé de eucalipto em idade adequada para o corte rende, em média, 20 mil folhas de papel A4. A densidade superficial do papel A4, medida pela razão da massa de uma folha desse papel por sua área, é de 75 gramas por metro quadrado, e a área de uma folha de A4 é 0,062 metro quadrado. Disponível em: http://revistagalileu.globo.com. Acesso em: 28 fev. 2013 (adaptado). Nessas condições, quantos quilogramas de papel rende, em média, um pé de eucalipto?\",\"alternativa\":{\"a\":\"A 4 301\",\"b\":\"B 1 500\",\"c\":\"C 930\",\"d\":\"D 267\",\"e\":\"E 93\"}},{\"img\":[{\"src\":\"media/2020/49.png\",\"nota\":\"\"}],\"enunciado\":\"Com o objetivo de contratar uma empresa responsável pelo serviço de atendimento ao público, os executivos de uma agência bancária realizaram uma pesquisa de satisfação envolvendo cinco empresas especializadas nesse segmento. Os procedimentos analisados (com pesos que medem sua importância para a agência) e as respectivas notas que cada empresa recebeu estão organizados no quadro. [IMG]49 A agência bancária contratará a empresa com a maior média ponderada das notas obtidas nos procedimentos analisados. Após a análise dos resultados da pesquisa de satisfação,  os executivos da agência bancária contrataram a empresa\",\"alternativa\":{\"a\":\"A X.\",\"b\":\"B Y.\",\"c\":\"C Z.\",\"d\":\"D W.\",\"e\":\"E T.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O técnico de um time de basquete pretende aumentar a estatura média de sua equipe de 1,93 m para, no mínimo, 1,99 m. Para tanto, dentre os 15 jogadores que fazem parte de sua equipe, irá substituir os quatro mais baixos, de estaturas: 1,78 m, 1,82 m, 1,84 m e 1,86 m. Para isso, o técnico contratou um novo jogador de 2,02 m. Os outros três jogadores que ele ainda precisa contratar devem satisfazer à sua necessidade de aumentar a média das estaturas da equipe. Ele fixará a média das estaturas para os três jogadores que ainda precisa contratar dentro do critério inicialmente estabelecido. Qual deverá ser a média mínima das estaturas, em metro, que ele deverá fixar para o grupo de três novos jogadores que ainda irá contratar?\",\"alternativa\":{\"a\":\"A 1,96\",\"b\":\"B 1,98\",\"c\":\"C 2,05\",\"d\":\"D 2,06\",\"e\":\"E 2,08\"}},{\"img\":[{\"src\":\"media/2020/50.png\",\"nota\":\"\"},{\"src\":\"media/2020/51.png\",\"nota\":\"\"},{\"src\":\"media/2020/52.png\",\"nota\":\"\"},{\"src\":\"media/2020/53.png\",\"nota\":\"\"},{\"src\":\"media/2020/54.png\",\"nota\":\"\"},{\"src\":\"media/2020/55.png\",\"nota\":\"\"}],\"enunciado\":\"O consumo de espumantes no Brasil tem aumentado nos últimos anos. Uma das etapas do seu processo de produção consiste no envasamento da bebida em garrafas semelhantes às da imagem. Nesse processo, a vazão do líquido no interior da garrafa é constante e cessa quando atinge o nível de envasamento. [IMG]50 Qual esboço de gráfico melhor representa a variação da altura do líquido em função do tempo, na garrafa indicada na imagem? A[IMG]51 B[IMG]52 C[IMG]53 D[IMG]54 E[IMG]55\",\"alternativa\":{}},{\"img\":[{\"src\":\"media/2020/56.png\",\"nota\":\"\"}],\"enunciado\":\"O quadro representa os gastos mensais, em real, de uma família com internet, mensalidade escolar e mesada do filho. [IMG]56 No início do ano, a internet e a mensalidade escolar tiveram acréscimos, respectivamente, de 20% e 10%. Necessitando manter o valor da despesa mensal total com os itens citados, a família reduzirá a mesada do filho. Qual será a porcentagem da redução da mesada?\",\"alternativa\":{\"a\":\"A 15,0\",\"b\":\"B 23,5\",\"c\":\"C 30,0\",\"d\":\"D 70,0\",\"e\":\"E 76,5\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Amigo secreto é uma brincadeira tradicional nas festas de fim de ano. Um grupo de amigos se reúne e cada um deles sorteia o nome da pessoa que irá presentear. No dia da troca de presentes, uma primeira pessoa presenteia seu amigo secreto. Em seguida, o presenteado revela seu amigo secreto e o presenteia. A brincadeira continua até que todos sejam presenteados, mesmo no caso em que o ciclo se fecha. Dez funcionários de uma empresa, entre eles um casal, participarão de um amigo secreto. A primeira pessoa a revelar será definida por sorteio. Qual é a probabilidade de que a primeira pessoa a revelar o seu amigo secreto e a última presenteada sejam as duas pessoas do casal?\",\"alternativa\":{\"a\":\"A 1/5\",\"b\":\"B 1/45\",\"c\":\"C 1/50\",\"d\":\"D 1/90\",\"e\":\"E 1/100\"}},{\"img\":[{\"src\":\"media/2020/57.png\",\"nota\":\"\"}],\"enunciado\":\"Três amigos, André, Bernardo e Carlos, moram em um condomínio fechado de uma cidade. O quadriculado representa a localização das ruas paralelas e perpendiculares, delimitando quadras de mesmo tamanho nesse condomínio, em que nos pontos A, B e C estão localizadas as casas de André, Bernardo e Carlos, respectivamente. [IMG]57 André deseja deslocar-se da sua casa até a casa de Bernardo, sem passar pela casa de Carlos, seguindo ao longo das ruas do condomínio, fazendo sempre deslocamentos para a direita ( → ) ou para cima ( ↑ ), segundo o esquema da figura. O número de diferentes caminhos que André poderá utilizar para realizar o deslocamento nas condições propostas é\",\"alternativa\":{\"a\":\"A 4.\",\"b\":\"B 14.\",\"c\":\"C 17.\",\"d\":\"D 35.\",\"e\":\"E 48.\"}},{\"img\":[{\"src\":\"media/2020/58.png\",\"nota\":\"\"}],\"enunciado\":\"Uma pessoa precisa comprar 15 sacos de cimento para uma reforma em sua casa. Faz pesquisa de preço em cinco depósitos que vendem o cimento de sua preferência e cobram frete para entrega do material, conforme a distância do depósito à sua casa. As informações sobre preço do cimento, valor do frete e distância do depósito até a casa dessa pessoa estão apresentadas no quadro. [IMG]58 A pessoa escolherá um desses depósitos para realizar sua compra, considerando os preços do cimento e do frete oferecidos em cada opção. Se a pessoa decidir pela opção mais econômica, o depósito escolhido para a realização dessa compra será o\",\"alternativa\":{\"a\":\"A A.\",\"b\":\"B B.\",\"c\":\"C C.\",\"d\":\"D D.\",\"e\":\"E E.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Um motociclista planeja realizar uma viagem cujo destino fica a 500 km de sua casa. Sua moto consome 5 litros de gasolina para cada 100 km rodados, e o tanque da moto tem capacidade para 22 litros. Pelo mapa, observou que no trajeto da viagem o último posto disponível para reabastecimento, chamado Estrela, fica a 80 km do seu destino. Ele pretende partir com o tanque da moto cheio e planeja fazer somente duas paradas para reabastecimento, uma na ida e outra na volta, ambas no posto Estrela. No reabastecimento para a viagem de ida, deve considerar também combustível suficiente para se deslocar por 200 km no seu destino. A quantidade mínima de combustível, em litro, que esse motociclista deve reabastecer no posto Estrela na viagem de ida, que seja suficiente para fazer o segundo reabastecimento, é\",\"alternativa\":{\"a\":\"A 13.\",\"b\":\"B 14.\",\"c\":\"C 17.\",\"d\":\"D 18.\",\"e\":\"E 21.\"}},{\"img\":[{\"src\":\"media/2020/59.png\",\"nota\":\"\"}],\"enunciado\":\"O artista gráfico holandês Maurits Cornelius Escher criou belíssimas obras nas quais as imagens se repetiam, com diferentes tamanhos, induzindo ao raciocínio de repetição infinita das imagens. Inspirado por ele, um artista fez um rascunho de uma obra na qual propunha a ideia de construção de uma sequência de infinitos quadrados, cada vez menores, uns sob os outros, conforme indicado na figura. [IMG]59 O quadrado PRST, com lado de medida 1, é o ponto de partida. O segundo quadrado é construído sob ele tomando-se o ponto médio da base do quadrado anterior e criando-se um novo quadrado, cujo lado corresponde à metade dessa base. Essa sequência de construção se repete recursivamente. Qual é a medida do lado do centésimo quadrado construído de acordo com esse padrão?\",\"alternativa\":{\"a\":\"A (1/2)^100\",\"b\":\"B (1/2)^99\",\"c\":\"C (1/2)^97\",\"d\":\"D (1/2)^-98\",\"e\":\"E (1/2)^-99\"}},{\"img\":[{\"src\":\"media/2020/60.png\",\"nota\":\"\"}],\"enunciado\":\"O gerente de uma loja de cosméticos colocou à venda cinco diferentes tipos de perfume, tendo em estoque na loja as mesmas quantidades de cada um deles. O setor de controle de estoque encaminhou ao gerente registros gráficos descrevendo os preços unitários de cada perfume, em real, e a quantidade vendida de cada um deles, em percentual, ocorrida no mês de novembro. [IMG]Dados a chegada do final de ano e o aumento das60 vendas, a gerência pretende aumentar a quantidade estocada do perfume do tipo que gerou a maior arrecadação em espécie, em real, no mês de novembro. Nessas condições, qual o tipo de perfume que deverá ter maior reposição no estoque?\",\"alternativa\":{\"a\":\"A I\",\"b\":\"B II\",\"c\":\"C III\",\"d\":\"D IV\",\"e\":\"E V\"}},{\"img\":[{\"src\":\"media/2020/61.png\",\"nota\":\"\"}],\"enunciado\":\"O fenômeno das manifestações populares de massa traz à discussão como estimar o número de pessoas presentes nesse tipo de evento. Uma metodologia usada é: no momento do ápice do evento, é feita uma foto aérea da via pública principal na área ocupada, bem como das vias afluentes que apresentem aglomerações de pessoas que acessam a via principal. A foto é sobreposta por um mapa virtual das vias, ambos na mesma escala, fazendo-se um esboço geométrico da situação. Em seguida, subdivide-se o espaço total em trechos, quantificando a densidade, da seguinte forma: • 4 pessoas por metro quadrado, se elas estiverem andando em uma mesma direção; • 5 pessoas por metro quadrado, se elas estiverem se movimentando sem deixar o local; • 6 pessoas por metro quadrado, se elas estiverem paradas. É feito, então, o cálculo do total de pessoas, considerando os diversos trechos, e desconta-se daí 1 000 pessoas para cada carro de som fotografado. Com essa metodologia, procederam-se aos cálculos para estimar o número de participantes na manifestação cujo esboço geométrico é dado na figura. Há três trechos na via principal: MN, NO e OP, e um trecho numa via afluente da principal: QR . [IMG]61 Segundo a metodologia descrita, o número estimado de pessoas presentes a essa manifestação foi igual a\",\"alternativa\":{\"a\":\"A 110 000.\",\"b\":\"B 104 000.\",\"c\":\"C 93 000.\",\"d\":\"D 92 000.\",\"e\":\"E 87 000.\"}},{\"img\":[{\"src\":\"media/2020/62.png\",\"nota\":\"\"}],\"enunciado\":\"Num recipiente com a forma de paralelepípedo reto-retângulo, colocou-se água até a altura de 8 cm e um objeto, que ficou flutuando na superfície da água. Para retirar o objeto de dentro do recipiente, a altura da coluna de água deve ser de, pelo menos, 15 cm. Para a coluna de água chegar até essa altura, é necessário colocar dentro do recipiente bolinhas de volume igual a 6 cm³ cada, que ficarão totalmente submersas. [IMG]62 O número mínimo de bolinhas necessárias para que se possa retirar o objeto que flutua na água, seguindo as instruções dadas, é de\",\"alternativa\":{\"a\":\"A 14.\",\"b\":\"B 16.\",\"c\":\"C 18.\",\"d\":\"D 30.\",\"e\":\"E 34.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Um grupo sanguíneo, ou tipo sanguíneo, baseia-se na presença ou ausência de dois antígenos, A e B, na superfície das células vermelhas do sangue. Como dois antígenos estão envolvidos, os quatro tipos sanguíneos distintos são: • Tipo A: apenas o antígeno A está presente; • Tipo B: apenas o antígeno B está presente; • Tipo AB: ambos os antígenos estão presentes; • Tipo O: nenhum dos antígenos está presente. Disponível em: http://saude.hsw.uol.com.br. Acesso em: 15 abr. 2012 (adaptado). Foram coletadas amostras de sangue de 200 pessoas e, após análise laboratorial, foi identificado que em 100 amostras está presente o antígeno A, em 110 amostras há presença do antígeno B e em 20 amostras nenhum dos antígenos está presente. Dessas pessoas que foram submetidas à coleta de sangue, o número das que possuem o tipo sanguíneo A é igual a\",\"alternativa\":{\"a\":\"A 30.\",\"b\":\"B 60.\",\"c\":\"C 70.\",\"d\":\"D 90.\",\"e\":\"E 100.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Antônio, Joaquim e José são sócios de uma empresa cujo capital é dividido, entre os três, em partes proporcionais a: 4, 6 e 6, respectivamente. Com a intenção de igualar a participação dos três sócios no capital da empresa, Antônio pretende adquirir uma fração do capital de cada um dos outros dois sócios. A fração do capital de cada sócio que Antônio deverá adquirir é\",\"alternativa\":{\"a\":\"A 1/2\",\"b\":\"B 1/3\",\"c\":\"C 1/9\",\"d\":\"D 2/3\",\"e\":\"E 4/3\"}},{\"img\":[{\"src\":\"media/2020/63.png\",\"nota\":\"\"}],\"enunciado\":\"Azulejo designa peça de cerâmica vitrificada e/ou esmaltada usada, sobretudo, no revestimento de paredes. A origem das técnicas de fabricação de azulejos é oriental, mas sua expansão pela Europa traz consigo uma diversificação de estilos, padrões e usos, que podem ser decorativos, utilitários e arquitetônicos. Disponível em: www.itaucultural.org.br. Acesso em: 31 jul. 2012. Azulejos no formato de octógonos regulares serão utilizados para cobrir um painel retangular conforme ilustrado na figura. [IMG]63 Entre os octógonos e na borda lateral dessa área, será necessária a colocação de 15 azulejos de outros formatos para preencher os 15 espaços em branco do painel. Uma loja oferece azulejos nos seguintes formatos: 1 – Triângulo retângulo isósceles; 2 – Triângulo equilátero; 3 – Quadrado. Os azulejos necessários para o devido preenchimento das áreas em branco desse painel são os de formato\",\"alternativa\":{\"a\":\"A 1.\",\"b\":\"B 3.\",\"c\":\"C 1 e 2.\",\"d\":\"D 1 e 3.\",\"e\":\"E 2 e 3.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Uma loja de materiais de construção vende dois tipos de caixas-d’água: tipo A e tipo B. Ambas têm formato cilíndrico e possuem o mesmo volume, e a altura da caixa-d’água do tipo B é igual a 25% da altura da caixa-d’água do tipo A. Se R denota o raio da caixa-d’água do tipo A, então o raio da caixa-d’água do tipo B é\",\"alternativa\":{\"a\":\"A R/2\",\"b\":\"B 2 R\",\"c\":\"C 4 R\",\"d\":\"D 5 R\",\"e\":\"E 16 R\"}},{\"img\":[{\"src\":\"media/2020/64.png\",\"nota\":\"\"}],\"enunciado\":\"A lei municipal para a edificação de casas em lotes de uma cidade determina que sejam obedecidos os seguintes critérios: • afastamento mínimo de 4 m da rua; • afastamento mínimo de 1 m da divisa com outro lote; • área total construída da casa entre 40% e 50% da área total do lote. Um construtor submeteu para aprovação na prefeitura dessa cidade uma planta com propostas para a construção de casas em seus 5 lotes. Cada lote tem área medindo 200 m². A imagem apresenta um esquema, sem escala, no qual estão representados os lotes, as ruas e os afastamentos considerados nos projetos entre as casas e as divisas dos lotes. As medidas indicadas no esquema estão expressas em metro. [IMG]A prefeitura aprovará apenas a planta da casa64\",\"alternativa\":{\"a\":\"A 1.\",\"b\":\"B 2.\",\"c\":\"C 3.\",\"d\":\"D 4.\",\"e\":\"E 5.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Nos livros Harry Potter, um anagrama do nome do personagem “TOM MARVOLO RIDDLE” gerou a frase “I AM LORD VOLDEMORT”. Suponha que Harry quisesse formar todos os anagramas da frase “I AM POTTER”, de tal forma que as vogais e consoantes aparecessem sempre intercaladas, e sem considerar o espaçamento entre as letras. Nessas condições, o número de anagramas formados é dado por\",\"alternativa\":{\"a\":\"A 9!\",\"b\":\"B 4! 5!\",\"c\":\"C 2 × 4! 5!\",\"d\":\"D 9! / 2\",\"e\":\"E 4! 5! / 2\"}},{\"img\":[{\"src\":\"media/2020/65.png\",\"nota\":\"\"}],\"enunciado\":\"A exposição a barulhos excessivos, como os que percebemos em geral em trânsitos intensos, casas noturnas e espetáculos musicais, podem provocar insônia, estresse, infarto, perda de audição, entre outras enfermidades. De acordo com a Organização Mundial da Saúde, todo e qualquer som que ultrapasse os 55 decibéis (unidade de intensidade do som) já pode ser considerado nocivo para a saúde. O gráfico foi elaborado a partir da medição do ruído produzido, durante um dia, em um canteiro de obras. [IMG]Disponível em: www.revistaencontro.com.br. Acesso em: 12 ago. 2020 (adaptado).65 Nesse dia, durante quantas horas o ruído esteve acima de 55 decibéis?\",\"alternativa\":{\"a\":\"A 5\",\"b\":\"B 8\",\"c\":\"C 10\",\"d\":\"D 11\",\"e\":\"E 13\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A caixa-d’água de um edifício terá a forma de um paralelepípedo retângulo reto com volume igual a 28 080 litros. Em uma maquete que representa o edifício, a caixa-d’água tem dimensões 2 cm × 3,51 cm × 4 cm. Dado: 1 dm³ = 1 L. A escala usada pelo arquiteto foi\",\"alternativa\":{\"a\":\"A 1 : 10\",\"b\":\"B 1 : 100\",\"c\":\"C 1 : 1 000\",\"d\":\"D 1 : 10 000\",\"e\":\"E 1 : 100 000\"}},{\"img\":[{\"src\":\"media/2020/66.png\",\"nota\":\"\"}],\"enunciado\":\"Os gráficos representam a produção de peças em uma indústria e as horas trabalhadas dos funcionários no período de cinco dias. Em cada dia, o gerente de produção aplica uma metodologia diferente de trabalho. Seu objetivo é avaliar a metodologia mais eficiente para utilizá-la como modelo nos próximos períodos. Sabe-se que, neste caso, quanto maior for a razão entre o número de peças produzidas e o número de horas trabalhadas, maior será a eficiência da metodologia. [IMG]66 Em qual dia foi aplicada a metodologia mais eficiente?\",\"alternativa\":{\"a\":\"A 1\",\"b\":\"B 2\",\"c\":\"C 3\",\"d\":\"D 4\",\"e\":\"E 5\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"O proprietário de um apartamento decidiu instalar porcelanato no piso da sala. Essa sala tem formato retangular com 3,2 m de largura e 3,6 m de comprimento. As peças do porcelanato têm formato de um quadrado com lado medindo 80 cm. Esse porcelanato é vendido em dois tipos de caixas, com os preços indicados a seguir. • Caixas do tipo A: 4 unidades de piso, R$ 35,00; • Caixas do tipo B: 3 unidades de piso, R$ 27,00. Na instalação do porcelanato, as peças podem ser recortadas e devem ser assentadas sem espaçamento entre elas, aproveitando-se ao máximo os recortes feitos. A compra que atende às necessidades do proprietário, proporciona a menor sobra de pisos e resulta no menor preço é\",\"alternativa\":{\"a\":\"A 5 caixas do tipo A.\",\"b\":\"B 1 caixa do tipo A e 4 caixas do tipo B.\",\"c\":\"C 3 caixas do tipo A e 2 caixas do tipo B.\",\"d\":\"D 5 caixas do tipo A e 1 caixa do tipo B.\",\"e\":\"E 6 caixas do tipo B.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Um hotel de 3 andares está sendo construído. Cada andar terá 100 quartos. Os quartos serão numerados de 100 a 399 e cada um terá seu número afixado à porta. Cada número será composto por peças individuais, cada uma simbolizando um único algarismo. Qual a quantidade mínima de peças, simbolizando o algarismo 2, necessárias para identificar o número de todos os quartos?\",\"alternativa\":{\"a\":\"A 160\",\"b\":\"B 157\",\"c\":\"C 130\",\"d\":\"D 120\",\"e\":\"E 60\"}},{\"img\":[{\"src\":\"media/2020/67.png\",\"nota\":\"\"},{\"src\":\"media/2020/68.png\",\"nota\":\"\"},{\"src\":\"media/2020/69.png\",\"nota\":\"\"}],\"enunciado\":\"Um administrador resolve estudar o lucro de sua empresa e, para isso, traça o gráfico da receita e do custo de produção de seus itens, em real, em função da quantidade de itens produzidos. [IMG]O lucro é determinado pela diferença: Receita – Custo.67 O gráfico que representa o lucro dessa empresa, em função da quantidade de itens produzidos, é A[IMG]68\",\"alternativa\":{\"b\":\"B [IMG]C[IMG]D[IMG]E[IMG]69\"}},{\"img\":[{\"src\":\"media/2020/70.png\",\"nota\":\"\"}],\"enunciado\":\"Um clube deseja produzir miniaturas em escala do troféu que ganhou no último campeonato. O troféu está representado na Figura 1 e é composto por uma base em formato de um paralelepípedo reto-retângulo de madeira, sobre a qual estão fixadas três hastes verticais que sustentam uma esfera de 30 cm de diâmetro, que fica centralizada sobre a base de madeira. O troféu tem 100 cm de altura, incluída sua base. [IMG]A miniatura desse troféu deverá ser instalada70 no interior de uma caixa de vidro, em formato de paralelepípedo reto-retângulo, cujas dimensões internas de sua base estão indicadas na Figura 2, de modo que a base do troféu seja colada na base da caixa e distante das paredes laterais da caixa de vidro em pelo menos 1 cm. Deve ainda haver uma distância de exatos 2 cm entre o topo da esfera e a tampa dessa caixa de vidro. Nessas condições deseja-se fazer a maior miniatura possível. A medida da altura, em centímetro, dessa caixa de vidro deverá ser igual a\",\"alternativa\":{\"a\":\"A 12.\",\"b\":\"B 14.\",\"c\":\"C 16.\",\"d\":\"D 18.\",\"e\":\"E 20.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Uma casa de dois andares está sendo projetada. É necessário incluir no projeto a construção de uma escada para o acesso ao segundo andar. Para o cálculo das dimensões dos degraus utilizam-se as regras: |2h + b − 63,5| ≤ 1,5 e 16 ≤ h ≤ 19, nas quais h é a altura do degrau (denominada espelho) e b é a profundidade da pisada, como mostra a figura. Por conveniência, escolheu-se a altura do degrau como sendo h = 16. As unidades de h e b estão em centímetro. Nesse caso, o mais amplo intervalo numérico ao qual a profundidade da pisada (b) deve pertencer, para que as regras sejam satisfeitas é\",\"alternativa\":{\"a\":\"A 30 ≤ b\",\"b\":\"B 30 ≤ b ≤ 31,5\",\"c\":\"C 30 ≤ b ≤ 33\",\"d\":\"D 31,5 ≤ b ≤ 33\",\"e\":\"E b ≤ 33\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Muitos modelos atuais de veículos possuem computador de bordo. Os computadores informam em uma tela diversas variações de grandezas associadas ao desempenho do carro, dentre elas o consumo médio de combustível. Um veículo, de um determinado modelo, pode vir munido de um dos dois tipos de computadores de bordo: • Tipo A: informa a quantidade X de litro de combustível gasto para percorrer 100 quilômetros; • Tipo B: informa a quantidade de quilômetro que o veículo é capaz de percorrer com um litro de combustível. Um veículo utiliza o computador do Tipo A, e ao final de uma viagem o condutor viu apresentada na tela a informação “X/100”. Caso o seu veículo utilizasse o computador do Tipo B, o valor informado na tela seria obtido pela operação\",\"alternativa\":{\"a\":\"A X ∙ 100\",\"b\":\"B X/100\",\"c\":\"C 100/X\",\"d\":\"D 1/X\",\"e\":\"E 1 ∙ X\"}},{\"img\":[{\"src\":\"media/2020/71.png\",\"nota\":\"\"}],\"enunciado\":\"No período de fim de ano, o síndico de um condomínio resolveu colocar, em um poste, uma iluminação natalina em formato de cone, lembrando uma árvore de Natal, conforme as figuras 1 e 2. [IMG]A árvore deverá ser feita colocando-se mangueiras71 de iluminação, consideradas segmentos de reta de mesmo comprimento, a partir de um ponto situado a 3 m de altura no poste até um ponto de uma circunferência de fixação, no chão, de tal forma que esta fique dividida em 20 arcos iguais. O poste está fixado no ponto C (centro da circunferência) perpendicularmente ao plano do chão. Para economizar, ele utilizará mangueiras de iluminação aproveitadas de anos anteriores, que juntas totalizaram pouco mais de 100 m de comprimento, dos quais ele decide usar exatamente 100 m e deixar o restante como reserva. Para que ele atinja seu objetivo, o raio, em metro, da circunferência deverá ser de\",\"alternativa\":{\"a\":\"A 4,00.\",\"b\":\"B 4,87.\",\"c\":\"C 5,00.\",\"d\":\"D 5,83.\",\"e\":\"E 6,26.\"}},{\"img\":[{\"src\":\"media/2020/72.png\",\"nota\":\"\"}],\"enunciado\":\"Pergolado é o nome que se dá a um tipo de cobertura projetada por arquitetos, comumente em praças e jardins, para criar um ambiente para pessoas ou plantas, no qual há uma quebra da quantidade de luz, dependendo da posição do sol. É feito como um estrado de vigas iguais, postas paralelas e perfeitamente em fila, como ilustra a figura. [IMG]Um arquiteto projeta um pergolado com vãos de72 30 cm de distância entre suas vigas, de modo que, no solstício de verão, a trajetória do sol durante o dia seja realizada num plano perpendicular à direção das vigas, e que o sol da tarde, no momento em que seus raios fizerem 30° com a posição a pino, gere a metade da luz que passa no pergolado ao meio-dia. Para atender à proposta do projeto elaborado pelo arquiteto, as vigas do pergolado devem ser construídas de maneira que a altura, em centímetro, seja a mais próxima possível de\",\"alternativa\":{\"a\":\"A 9.\",\"b\":\"B 15.\",\"c\":\"C 26.\",\"d\":\"D 52.\",\"e\":\"E 60.\"}},{\"img\":[{\"src\":\"media/2020/73.png\",\"nota\":\"\"},{\"src\":\"media/2020/74.png\",\"nota\":\"\"},{\"src\":\"media/2020/75.png\",\"nota\":\"\"},{\"src\":\"media/2020/76.png\",\"nota\":\"\"},{\"src\":\"media/2020/77.png\",\"nota\":\"\"},{\"src\":\"media/2020/78.png\",\"nota\":\"\"}],\"enunciado\":\"Em um jogo desenvolvido para uso no computador, objetos tridimensionais vão descendo do alto da tela até alcançarem o plano da base. O usuário pode mover ou girar cada objeto durante sua descida para posicioná-lo convenientemente no plano horizontal. Um desses objetos é formado pela justaposição de quatro cubos idênticos, formando assim um sólido rígido, como ilustrado na figura. [IMG]73 Para facilitar a movimentação do objeto pelo usuário, o programa projeta ortogonalmente esse sólido em três planos quadriculados perpendiculares entre si, durante sua descida. A figura que apresenta uma possível posição desse sólido, com suas respectivas projeções ortogonais sobre os três planos citados, durante sua descida é\",\"alternativa\":{\"a\":\"A [IMG]74\",\"b\":\"B [IMG]75\",\"c\":\"C [IMG]76\",\"d\":\"D [IMG]77\",\"e\":\"E [IMG]78\"}},{\"img\":[{\"src\":\"media/2020/79.png\",\"nota\":\"\"}],\"enunciado\":\"Um processo de aeração, que consiste na introdução de ar num líquido, acontece do seguinte modo: uma bomba B retira o líquido de um tanque T1 e o faz passar pelo aerador A1, que aumenta o volume do líquido em 15%, e em seguida pelo aerador A2, ganhando novo aumento de volume de 10%. Ao final, ele fica armazenado num tanque T2, de acordo com a figura. [IMG]Os tanques T1 e T2 são prismas retos de bases79 retangulares, sendo que a base de T1 tem comprimento c e largura L, e a base de T2 tem comprimento c/2 e largura 2L. Para finalizar o processo de aeração sem derramamento do líquido em T2, o responsável deve saber a relação entre a altura da coluna de líquido que já saiu de T1, denotada por X, e a altura da coluna de líquido que chegou a T2, denotada por y. Disponível em: www.dec.ufcg.edu.br. Acesso em: 21 abr. 2015. A equação que relaciona as medidas das alturas y e x é dada por\",\"alternativa\":{\"a\":\"A y = 1,265x\",\"b\":\"B y = 1,250x\",\"c\":\"C y = 1,150x\",\"d\":\"D y = 1,125x\",\"e\":\"E y = x\"}},{\"img\":[{\"src\":\"media/2020/80.png\",\"nota\":\"\"}],\"enunciado\":\"Para chegar à universidade, um estudante utiliza um metrô e, depois, tem duas opções: • seguir num ônibus, percorrendo 2,0 km; • alugar uma bicicleta, ao lado da estação do metrô, seguindo 3,0 km pela ciclovia. O quadro fornece as velocidades médias do ônibus e da bicicleta, em km/h, no trajeto metrô−universidade. [IMG]A fim de poupar tempo no deslocamento para a80 universidade, em quais dias o aluno deve seguir pela ciclovia?\",\"alternativa\":{\"a\":\"A Às segundas, quintas e sextas-feiras.\",\"b\":\"B Às terças e quintas-feiras e aos sábados.\",\"c\":\"C Às segundas, quartas e sextas-feiras.\",\"d\":\"D Às terças, quartas e sextas-feiras.\",\"e\":\"E Às terças e quartas-feiras e aos sábados.\"}},{\"img\":[{\"src\":\"media/2020/81.png\",\"nota\":\"\"}],\"enunciado\":\"Pesquisadores da Universidade de Tecnologia de Viena, na Áustria, produziram miniaturas de objetos em impressoras 3D de alta precisão. Ao serem ativadas, tais impressoras lançam feixes de laser sobre um tipo de resina, esculpindo o objeto desejado. O produto final da impressão é uma escultura microscópica de três dimensões, como visto na imagem ampliada. [IMG]81 A escultura apresentada é uma miniatura de um carro de Fórmula 1, com 100 micrômetros de comprimento. Um micrômetro é a milionésima parte de um metro. Usando notação científica, qual é a representação do comprimento dessa miniatura, em metro?\",\"alternativa\":{\"a\":\"A 1,0 × 10 − 1\",\"b\":\"B 1,0 × 10 − 3\",\"c\":\"C 1,0 × 10 − 4\",\"d\":\"D 1,0 × 10 − 6\",\"e\":\"E 1,0 × 10 − 7\"}},{\"img\":[{\"src\":\"media/2020/82.png\",\"nota\":\"\"}],\"enunciado\":\"O Estatuto do Idoso, no Brasil, prevê certos direitos às pessoas com idade avançada, concedendo a estas, entre outros benefícios, a restituição de imposto de renda antes dos demais contribuintes. A tabela informa os nomes e as idades de 12 idosos que aguardam suas restituições de imposto de renda. Considere que, entre os idosos, a restituição seja concedida em ordem decrescente de idade e que, em subgrupos de pessoas com a mesma idade, a ordem seja decidida por sorteio. [IMG]Nessas condições, a probabilidade de João ser a sétima82 pessoa do grupo a receber sua restituição é igual a\",\"alternativa\":{\"a\":\"A 1/12\",\"b\":\"B 7/12\",\"c\":\"C 1/8\",\"d\":\"D 5/6\",\"e\":\"E 1/4\"}},{\"img\":[{\"src\":\"media/2020/83.png\",\"nota\":\"\"}],\"enunciado\":\"No Brasil, o tempo necessário para um estudante realizar sua formação até a diplomação em um curso superior, considerando os 9 anos de ensino fundamental, os 3 anos do ensino médio e os 4 anos de graduação (tempo médio), é de 16 anos. No entanto, a realidade dos brasileiros mostra que o tempo médio de estudo de pessoas acima de 14 anos é ainda muito pequeno, conforme apresentado na tabela. [IMG]Disponível em: www.ibge.gov.br. Acesso em: 19 dez. 2012 (adaptado).83 Considere que o incremento no tempo de estudo, a cada período, para essas pessoas, se mantenha constante até o ano 2050, e que se pretenda chegar ao patamar de 70% do tempo necessário à obtenção do curso superior dado anteriormente. O ano em que o tempo médio de estudo de pessoas acima de 14 anos atingirá o percentual pretendido será\",\"alternativa\":{\"a\":\"A 2018.\",\"b\":\"B 2023.\",\"c\":\"C 2031.\",\"d\":\"D 2035.\",\"e\":\"E 2043.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Uma torneira está gotejando água em um balde com capacidade de 18 litros. No instante atual, o balde se encontra com ocupação de 50% de sua capacidade. A cada segundo caem 5 gotas de água da torneira, e uma gota é formada, em média, por 5 × 10−2 mL de água. Quanto tempo, em hora, será necessário para encher completamente o balde, partindo do instante atual?\",\"alternativa\":{\"a\":\"A 2 × 101\",\"b\":\"B 1 × 101\",\"c\":\"C 2 × 10−2\",\"d\":\"D 1 × 10−2\",\"e\":\"E 1 × 10−3\"}},{\"img\":[{\"src\":\"media/2020/84.png\",\"nota\":\"Disponível em: http://noticias.uol.com.br. Acesso em: 20 ago. 2014.\"}],\"enunciado\":\"A Pesquisa Nacional por Amostra de Domicílios (Pnad) é uma pesquisa feita anualmente pelo IBGE, exceto nos anos em que há Censo. Em um ano, foram entrevistados 363 mil jovens para fazer um levantamento sobre suas atividades profissionais e/ou acadêmicas. Os resultados da pesquisa estão indicados no gráfico. [IMG]84 \\n De acordo com as informações dadas, o número de jovens entrevistados que trabalha é\",\"alternativa\":{\"a\":\"A 114 708.\",\"b\":\"B 164 076.\",\"c\":\"C 213 444.\",\"d\":\"D 284 592.\",\"e\":\"E 291 582.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"A Lei de Zipf, batizada com o nome do linguista americano George Zipf, é uma lei empírica que relaciona a frequência (f ) de uma palavra em um dado texto com o seu ranking ( r ) . Ela é dada por f = A/r^B O ranking da palavra é a sua posição ao ordenar as palavras por ordem de frequência. Ou seja, r = 1 para a palavra mais frequente, r = 2 para a segunda palavra mais frequente e assim sucessivamente. A e B são constantes positivas. Diponível em: http://klein.sbm.org.br. Acesso em: 12 ago. 2020 (adatpado). Com base nos valores de X = log ( r ) e Y = log ( f ) , é possível estimar valores para A e B. No caso hipotético em que a lei é verificada exatamente, a relação entre Y e X é\",\"alternativa\":{\"a\":\"A Y = log A – B . X\",\"b\":\"B Y = log A / (X + log B)\",\"c\":\"C Y = (log A / B) – X \",\"d\":\"D Y = log A / (B . X)\",\"e\":\"E Y = Log A / X ^ B\"}},{\"img\":[{\"src\":\"media/2020/85.png\",\"nota\":\"\"}],\"enunciado\":\"Enquanto um ser está vivo, a quantidade de carbono 14 nele existente não se altera. Quando ele morre, essa quantidade vai diminuindo. Sabe-se que a meia-vida do carbono 14 é de 5 730 anos, ou seja, num fóssil de um organismo que morreu há 5 730 anos haverá metade do carbono 14 que existia quando ele estava vivo. Assim, cientistas e arqueólogos usam a seguinte fórmula para saber a idade de um fóssil encontrado: Q t = Q0 ∙ 2 − t 5730 em que t é o tempo, medido em ano, Q t é a quantidade de carbono 14 medida no instante t e Q0 é a quantidade de carbono 14 no ser vivo correspondente. Um grupo de arqueólogos, numa de suas expedições, encontrou 5 fósseis de espécies conhecidas e mediram a quantidade de carbono 14 neles existente. Na tabela temos esses valores juntamente com a quantidade de carbono 14 nas referidas espécies vivas. [IMG]85 O fóssil mais antigo encontrado nessa expedição foi\",\"alternativa\":{\"a\":\"A 1.\",\"b\":\"B 2.\",\"c\":\"C 3.\",\"d\":\"D 4.\",\"e\":\"E 5.\"}},{\"img\":[{\"src\":null,\"nota\":\"\"}],\"enunciado\":\"Uma das Sete Maravilhas do Mundo Moderno é o Templo de Kukulkán, localizado na cidade de Chichén Itzá, no México. Geometricamente, esse templo pode ser representado por um tronco reto de pirâmide de base quadrada. As quantidades de cada tipo de figura plana que formam esse tronco de pirâmide são\",\"alternativa\":{\"a\":\"A 2 quadrados e 4 retângulos.\",\"b\":\"B 1 retângulo e 4 triângulos isósceles.\",\"c\":\"C 2 quadrados e 4 trapézios isósceles.\",\"d\":\"D 1 quadrado, 3 retângulos e 2 trapézios retângulos.\",\"e\":\"E 2 retângulos, 2 quadrados e 2 trapézios retângulos.\"}},{\"img\":[{\"src\":\"media/2020/86.png\",\"nota\":\"\"}],\"enunciado\":\"A fabricação da Bandeira Nacional deve obedecer ao descrito na Lei n. 5.700, de 1º de setembro de 1971, que trata dos Símbolos Nacionais. No artigo que se refere às dimensões da Bandeira, observa-se: “Para cálculos das dimensões, será tomada por base a largura, dividindo-a em 14 (quatorze) partes iguais, sendo que cada uma das partes será considerada uma medida ou módulo (M). Os demais requisitos dimensionais seguem o critério abaixo: I. Comprimento será de vinte módulos (20 M); II. A distância dos vértices do losango amarelo ao quadro externo será de um módulo e sete décimos (1,7 M); III. O raio do círculo azul no meio do losango amarelo será de três módulos e meio (3,5 M).” BRASIL. Lei n. 5.700, de 1º de setembro de 1971.Disponível em: www.planalto.gov.br. Acesso em: 15 set. 2015. A figura indica as cores da bandeira do Brasil e localiza o quadro externo a que se refere a Lei n. 5.700. [IMG]Um torcedor, preparando-se para a Copa do Mundo86 e dispondo de cortes de tecidos verde (180 cm x 150 cm) e amarelo (o quanto baste), deseja confeccionar a maior Bandeira Nacional possível a partir das medidas do tecido verde. Qual a medida, em centímetro, do lado do menor quadrado de tecido azul que deverá ser comprado para confecção do círculo da bandeira desejada?\",\"alternativa\":{\"a\":\"A 27\",\"b\":\"B 32\",\"c\":\"C 53\",\"d\":\"D 63\",\"e\":\"E 90\"}},{\"img\":[{\"src\":\"media/2020/87.png\",\"nota\":\"\"}],\"enunciado\":\"Uma empresa de ônibus utiliza um sistema de vendas de passagens que fornece a imagem de todos os assentos do ônibus, diferenciando os assentos já vendidos, por uma cor mais escura, dos assentos ainda disponíveis. A empresa monitora, permanentemente, o número de assentos já vendidos e compara-o com o número total de assentos do ônibus para avaliar a necessidade de alocação de veículos extras. Na imagem tem-se a informação dos assentos já vendidos e dos ainda disponíveis em um determinado instante. [IMG]87 A razão entre o número de assentos já vendidos e o total de assentos desse ônibus, no instante considerado na imagem, é\",\"alternativa\":{\"a\":\"A 16/42\",\"b\":\"B 16/26\",\"c\":\"C 26/42\",\"d\":\"D 42/26\",\"e\":\"E 42/16\"}}]}"
